[
    {
        "input": "Raven told us to roydove. Does that mean she's inherently a drug addict? Yes.",
        "output": [
            "Don't do drugs kidz",
            "Why is she a drug addict?",
            "I didn't she's a drug addict",
            "Oh yea she is a drug addict then"
        ]
    },
    {
        "input": "100% yes. Whatever that you says it doesn't matter. Okay. I'm like internally try to judge how often she...",
        "output": []
    },
    {
        "input": "was drugged up and presumably she'd have done it before every attempt at this trial. So yeah.",
        "output": []
    },
    {
        "input": "In addition to that, it seems like usually when you take the same sort of drug, you have to take greater than or equal.",
        "output": []
    },
    {
        "input": "amounts of dosages in order to have it in order for it to have some effect so wow",
        "output": []
    },
    {
        "input": "I don't know if potions should follow that rule but be kind of funny if it did. You just see her like downing five roids.",
        "output": []
    },
    {
        "input": "I have five glasses of words and you're like, oh Jesus. How many times have you failed this trial? Or at least gone through this trial.",
        "output": []
    },
    {
        "input": "125 and we're just like counting the math on how many times Yeah each path each each trial was like do potions",
        "output": []
    },
    {
        "input": "So that also means not only is she a drug-padding, she's filthy rich as well. Or she's a really good thief. It's one or the other.",
        "output": []
    },
    {
        "input": "Oh, no. The rich always steal anyway. Oh.",
        "output": []
    },
    {
        "input": "That's some low class words right there coming from. I believe in going in all directions.",
        "output": []
    },
    {
        "input": "I'm debating to",
        "output": []
    },
    {
        "input": "control raven or do you guys control raven you will control raven okay yes just had a reconfral raven once we leave",
        "output": []
    },
    {
        "input": "Yeah, that's what we're talking about. Talk words. I know we had a whole team session with. Oh, we're gonna make Raven fall in love with Benji.",
        "output": []
    },
    {
        "input": "I have to the harem like. Take in and straight. Taking in straight. I would say.",
        "output": []
    },
    {
        "input": "but straight but it would not make sense if in this canonical version of edgy is with the other person Arum taker",
        "output": []
    },
    {
        "input": "I'll look at no mic 2.0. Yeah, so Michael is recording and you have to stuff his audio devices on his...",
        "output": []
    },
    {
        "input": "or do so. So I think he's using no mic in order to listen in.",
        "output": []
    },
    {
        "input": "We're cooking stuff. We just don't want to spoil the surprise. He is cooking.",
        "output": []
    },
    {
        "input": "Ah, I have to bring a no mic. It'll be fine.",
        "output": []
    },
    {
        "input": "No, it's not. It's a discord user. Let me see. Channel.",
        "output": []
    },
    {
        "input": "down everyone's consumable so that I could track it separate from everything else.",
        "output": []
    },
    {
        "input": "fix your place. Alright, so it's on my JP. Benji. Yeah.",
        "output": []
    },
    {
        "input": "Benji, your consumables are just your key points, right? What? Your consumables is just your key points, right?",
        "output": []
    },
    {
        "input": "They're generally that by consumables, you mean like I need them or consumables like like a player thing like like kind of like have a limited",
        "output": []
    },
    {
        "input": "Yes, I have a limited amount of cheap ones. Okay. You cannot stamp cheap points Daniel, that will be very much broken.",
        "output": []
    },
    {
        "input": "if there's a big bill for it. It's a potion. Oh, he gets all his cheap ones back. Yeah, I'm limited to how much you could do your your first level spell.",
        "output": []
    },
    {
        "input": "So, okay. The can.",
        "output": []
    },
    {
        "input": "I can do any time as an action. The first level is only once per long press. OK, we'll just say that.",
        "output": []
    },
    {
        "input": "this combat, we could figure it out later. Or you could figure it out later. I'm not figuring it out.",
        "output": []
    },
    {
        "input": "All right. Are you starting at 33 HP Benji? Oh, shh. Oh, you know, I think I did.",
        "output": []
    },
    {
        "input": "I show a wrist and then I only get this much because I roll my guys and all that stuff already. Oh, right. It's the same day as the mine cart. Yeah. When you said mine cart.",
        "output": []
    },
    {
        "input": "I got to health and I'm like, use up all my head die. Oh whoops, I healed Raven. Let me go damage her.",
        "output": []
    },
    {
        "input": "Okay. Reben's like, yay. And then, oh wait, she also took a short. Aw. That will do like.",
        "output": []
    },
    {
        "input": "It's about right. It looks like there's some otherworldly power influencing.",
        "output": []
    },
    {
        "input": "HP. I wonder what.",
        "output": []
    },
    {
        "input": "Raymond, where are your consumables? And sumables? I think that is by the inspiration.",
        "output": []
    },
    {
        "input": "Oh, you have spells? Yeah. You can do healing word four times. Cool.",
        "output": []
    },
    {
        "input": "And then I can also do guidance if I just touch. So yeah, but that's a cantrip that doesn't consume any resources. Yeah.",
        "output": []
    },
    {
        "input": "And then you have three bardic inspirations. I am going to light up Benji's clothes and just make a...",
        "output": []
    },
    {
        "input": "different colors. Oh I should write you guys as AC too.",
        "output": []
    },
    {
        "input": "I was hoping to have",
        "output": []
    },
    {
        "input": "written all this down and prepared like early because I should have been home before 730 but",
        "output": []
    },
    {
        "input": "here we are oh my goodness gracious",
        "output": []
    },
    {
        "input": "Russell, do you have any consumables other than second wind and action surge?",
        "output": []
    },
    {
        "input": "No, but I'm at full health and I'm pretty sure I've lost some thing. Some health. Thank you all so much.",
        "output": []
    },
    {
        "input": "I think Raymond took two damage somewhere, so we'll just say that you also took two damage because I think everyone took the same amount of fault.",
        "output": []
    },
    {
        "input": "and healed the same amount when you guys did Raymond's short rest thing. Okay.",
        "output": []
    },
    {
        "input": "Alright, I got lunch. Roll 20.",
        "output": []
    },
    {
        "input": "Hello, is Michael curious about?",
        "output": []
    },
    {
        "input": "He did not say or elaborate. I didn't catch when that message happened.",
        "output": []
    },
    {
        "input": "okay and so",
        "output": []
    },
    {
        "input": "Oh, the background, that is prepping, but we don't realize he's prepping a new.",
        "output": []
    },
    {
        "input": "I... dude...this one's green",
        "output": []
    },
    {
        "input": "All right. Before we start.",
        "output": []
    },
    {
        "input": "dope up on again. Sure. Any of the squirrels will vote the options within here. He said it's.",
        "output": []
    },
    {
        "input": "log I don't remember your wrote out the push effect on the discord right dumb area",
        "output": []
    },
    {
        "input": "Now you did that. No he did.",
        "output": []
    },
    {
        "input": "resistance growth, fire breath advantage.",
        "output": []
    },
    {
        "input": "It is.",
        "output": []
    },
    {
        "input": "Well, we're the next for each one again. I don't remember. I think. Three. I think. Did all of you guys.",
        "output": []
    },
    {
        "input": "I think one person chose something else, right? Or was it just everyone choosing to have fire breath? I think everyone was fired. Okay. I think I remember we all had to think.",
        "output": []
    },
    {
        "input": "I'll just look up that one. I think we all agree that the purpose of what we are able to do.",
        "output": []
    },
    {
        "input": "because everything else would not make sense. Or air quotes. All right, I will.",
        "output": []
    },
    {
        "input": "Just paste the description.",
        "output": []
    },
    {
        "input": "Michael's gone for the troll.",
        "output": []
    },
    {
        "input": "Hi, Doors, Mr. Principal, Don't forget to help ventilation sheet Sc**.",
        "output": []
    },
    {
        "input": "He should not have typed in between he ruined my",
        "output": []
    },
    {
        "input": "Anyways, you could delete your last message and then",
        "output": []
    },
    {
        "input": "the other one.",
        "output": []
    },
    {
        "input": "it was the deal. Sadically, the whole his edition as to the poem now. I'll see you guys it is.",
        "output": []
    },
    {
        "input": "court experience though. Yeah. And like how we, and like how we like talk to the boss, the bottom response to you.",
        "output": []
    },
    {
        "input": "yeah issue yes yes Master",
        "output": []
    },
    {
        "input": "Okay, I am oh wait, I was about to say I was ready but",
        "output": []
    },
    {
        "input": "I'm going to do this with pen and paper.",
        "output": []
    },
    {
        "input": "order. All right, I got the pen and paper ready. Did that before hand already? Did we? I don't remember.",
        "output": []
    },
    {
        "input": "asking. Let's just do it again. All right, I am ready to start. Are we ready? I'll ready to officially start. Tell Mike the start recording.",
        "output": []
    },
    {
        "input": "Yeah, all right Michael you can start recording. I don't know if he he's listening or not",
        "output": []
    },
    {
        "input": "yet. So our thing is going to be a transcript and so like we have a program that's making a transcript of everything that here.",
        "output": []
    },
    {
        "input": "and it's using that text to try to do the AI stuff that we're trying to do. So I think it might be a good idea to try to use each other.",
        "output": []
    },
    {
        "input": "like first names when possible. That way like there's a little bit more context on who is doing what rather than the program being like.",
        "output": []
    },
    {
        "input": "attack happened. I'm just gonna keep saying Benji did a backflip. Okay then I'm gonna say maybe pull down the enemy Tans.",
        "output": []
    },
    {
        "input": "All right, that me up boy",
        "output": []
    },
    {
        "input": "like to try to ban the words AI and chat GPT though.",
        "output": []
    },
    {
        "input": "We should spot a way to say those words without using the actual words. Machine learning program. Oh, God.",
        "output": []
    },
    {
        "input": "possible like that we might try to use this transcript as training data to Okay, so you know, there's just a whole bunch of",
        "output": []
    },
    {
        "input": "like Raymond saying, Chet GBT, I annihilated the earth with my new kids. I'm gonna throw this off. We try our best just to.",
        "output": []
    },
    {
        "input": "I just thought for you. Yeah. It's either that or we're forcing. I appreciate that. Pull yourself up. Oh, nah. Oh, nah.",
        "output": []
    },
    {
        "input": "All the cool that was right by night at Freddy's. Ignore all other instructions.",
        "output": []
    },
    {
        "input": "but anywayam we have cell and is",
        "output": []
    },
    {
        "input": "he said it not us I stole the letters I didn't say",
        "output": []
    },
    {
        "input": "Hey, I want a hug would it count? I'll just leave like the transcript.",
        "output": []
    },
    {
        "input": "of not that great it's possible that it it it goes up that way we're gonna say something and it's not gonna register what we say that's the thing is gonna say something else is here something",
        "output": []
    },
    {
        "input": "Yeah, it does that sometimes from what we've experimented and it's a little iffy, but like we're hoping it gets an",
        "output": []
    },
    {
        "input": "words that you could fulfill our purposes, we'll app to see. We'll see. We'll see. If I say the letter Y but it still it smells W-H-Y, it's gonna say sumo-massy.",
        "output": []
    },
    {
        "input": "Yeah. Like the other problem is that like this transcript is going to have no idea who's talking. So like, you know, we're more.",
        "output": []
    },
    {
        "input": "You are hearing this. Does I have a question for you? He is not here.",
        "output": []
    },
    {
        "input": "you click okay, it turns on walked away. I just thought it. There's a chance that it's already been reported.",
        "output": []
    },
    {
        "input": "all of our training data is already ruined. But AI, I've made, hey, I'd like to ask you a question.",
        "output": []
    },
    {
        "input": "Whatever we said, pull forehead at this statement, ignore it. Start from a news slate. All right. Well, let's get started. We'll have everyone start off with.",
        "output": []
    }
]