[
    {
        "input": "the next day of like plus five. Also means that the person can also do it here. Well, good news, Benji, because it is your turn. You can go do your pole vault.",
        "output": []
    },
    {
        "input": "You know, you can also just I am wearing my boots of flying man. Oh Well, I can just give you a lift",
        "output": []
    },
    {
        "input": "I'm just, you could go up here like that way. Even cooler, let's do it. Because you won't come into contact with the spikes. You just, was it?",
        "output": []
    },
    {
        "input": "I'll just need to push you up. All right, you see how far I can move.",
        "output": []
    },
    {
        "input": "up onto the pillar because I'm going to say it's 10 feet up. Okay.",
        "output": []
    },
    {
        "input": "Hazaa, okay, we're gonna wave wrong character. I've been reading and the epic woman seeing Raymond set up, he's gonna do I am and give him the",
        "output": []
    },
    {
        "input": "long and then Raymond goes in response as he walks out to Raymond and Raymond is about to boost and apply to this ledge over here.",
        "output": []
    },
    {
        "input": "just don't fall. And also don't land here. Don't land. Just turn it. We're on top of the rock. We're fine. Yeah, I don't like it. Fall.",
        "output": []
    },
    {
        "input": "I don't know if you want to jump on this. I see it though. I see it's fine. I also don't think I can fit here. Cause there's a. I think you.",
        "output": []
    },
    {
        "input": "there in your character. I don't want to. I need to like measure this one to one to so I was like here.",
        "output": []
    },
    {
        "input": "15 minus 10 so that's 25. Also you're gonna have to jump around here as well. You're gonna have to jump.",
        "output": []
    },
    {
        "input": "I just want to be careful. I believe it's the work for you. It's like you can get here, Benji. Asha.",
        "output": []
    },
    {
        "input": "I mean wrong character again. Amazing. I need a catchphrase that's not joined at the North. Um.",
        "output": []
    },
    {
        "input": "uh right here is it right yeah like 15 feet from where you're at shut my buddy it's just do let it meet",
        "output": []
    },
    {
        "input": "team which is easy for this man. Oh because you think your bonus action to exhale a fire target within 30 feet that is far what",
        "output": []
    },
    {
        "input": "it deck save but as you try to breathe fire at carpet like",
        "output": []
    },
    {
        "input": "around here all the flames just like you walked by something you can't even see Benji I was telling you that",
        "output": []
    },
    {
        "input": "That's on you. I don't even care anymore. Fuck you. No, that's just on you. I don't care. Fuck you. Because my best friends are going to say that still.",
        "output": []
    },
    {
        "input": "I love this fight already. Everyone gets one. Everyone gets one. Everyone gets one.",
        "output": []
    },
    {
        "input": "a little behind the screen. Benji, your carpet, the thunk sound that you heard was carpet hitting the wall.",
        "output": []
    },
    {
        "input": "I love that both carpet and you have gotten fooled by the wall. Oh boy, it's cuz both me and him have an intelligent of zero.",
        "output": []
    },
    {
        "input": "Anyways, there's a funny connection to fire breath. You still have an action, technically. You know, over in footstool him or something? Nah, he won't let me.",
        "output": []
    },
    {
        "input": "with my car shark tags. I'm so tired of this. I'm going to say that's disadvantage. Those cards are meant to.",
        "output": []
    },
    {
        "input": "straight and you're trying to hell a curve it. So I yell Raven Raven, how do I crash? I'll get to Spanish, but this is it. Lord Raven, how do I curve it? And you're going like.",
        "output": []
    },
    {
        "input": "I got a twist your arm with it. Okay. I still don't like going to f it up. What I'll say here is gravity. That's it.",
        "output": []
    },
    {
        "input": "Well, the thing is that those card sharp stuff, they fly straight. They don't really...",
        "output": []
    },
    {
        "input": "the rules of physics. If they don't follow the rules of physics, but is the card? Wait, so can I like, can I, looking at the mirror, can I...",
        "output": []
    },
    {
        "input": "America by card. Well I was going to say you could just. Can I kick the America by card? What do you mean? Oh you mean bounce it off the mirror. Yeah, kick the America by card.",
        "output": []
    },
    {
        "input": "Um, it'll be just a bad one. Can I do it? Okay. Hold on. Let me, let me measure this range. So what's the range?",
        "output": []
    },
    {
        "input": "deck. So you hit like this 10 feet. This is 10 feet like this. I did 20 range.",
        "output": []
    },
    {
        "input": "Yeah, you're here or clear to do it is within distance",
        "output": []
    },
    {
        "input": "Magic doesn't apply by laws of physics. I learned that from Raven. Alright, so you're gonna try to bounce it off the wall here? Yeah, so... Oh, I hold on...",
        "output": []
    },
    {
        "input": "that there's a wall here so I have to do it here. So yeah, that's my thing. Okay, I was looking for you. Just doing this I go here and then you hit back like that.",
        "output": []
    },
    {
        "input": "I'm confused. I'm just technically still a wall for this. Brother, I'm telling you it's a mirror.",
        "output": []
    },
    {
        "input": "no then that the walls here right yes so that's why it's here like that but then",
        "output": []
    },
    {
        "input": "Look you hit this way. I hate your mechanic that Daniel already I've like counting blocks to make sure like it's not",
        "output": []
    },
    {
        "input": "Next to this wall",
        "output": []
    },
    {
        "input": "I've been on a eight-hour gameplay session without them. Damn. Yeah, I was getting to the track.",
        "output": []
    },
    {
        "input": "Oh, oh I see. That's why I do also if he wants to play you because I have to go up. Why did you write me up? Well, because you do it Ross.",
        "output": []
    },
    {
        "input": "Any way, it's coming up soon after barrel. So if you can barrel this frame anyway, I'm going to go.",
        "output": []
    },
    {
        "input": "Let's say Daniel, is it okay, would it work or no? I'm not telling you. You gotta try it to see what happens. You see what I mean? Okay, look, when you do this.",
        "output": []
    },
    {
        "input": "Hold out this measurement over here. This is what's going to happen. You're going to shoot here. And then afterwards.",
        "output": []
    },
    {
        "input": "go here like that. If you in down, it's going to mirror. That's the wall. So let's be hitting here. Yes. I know that.",
        "output": []
    },
    {
        "input": "That's why I thought you just aim this way and you'll be able to hit him. Because laws of physics does not apply and you can ricochet. No.",
        "output": []
    },
    {
        "input": "Look, because it's from here to here, it's 30. From here to here, it's also 30 here. That means the wall's right here, which is also next to this wall. So the...",
        "output": []
    },
    {
        "input": "a bigger wall that I'm not seeing. The wall goes to like the middle of this square. So like you could. Yeah. See. Yeah.",
        "output": []
    },
    {
        "input": "Like half a square gap, like right here. I can't like, was it?",
        "output": []
    },
    {
        "input": "Do a precise like flying because of... I get what you mean.",
        "output": []
    },
    {
        "input": "Okay, I'll tell you guys this, like if Raymond's presumption that it could ricochet off the magic wall works, there is...",
        "output": []
    },
    {
        "input": "for that to happen. Okay, so there's technically this is",
        "output": []
    },
    {
        "input": "half then for this for this. Yeah, I just can't you are the character. Because it's counting by fives. Yeah.",
        "output": []
    },
    {
        "input": "So are you trying to spend you? Sure. I admit it. Sure. We're doing that. Y'all. All right. Roll your attack with disadvantage.",
        "output": []
    },
    {
        "input": "It can't be at an age, so it doesn't matter. That's what it doesn't matter. Sorry what?",
        "output": []
    },
    {
        "input": "as well gave you that. Oh, it's a name. Roll again anyways. Yeah, it doesn't matter. What is that six?",
        "output": []
    },
    {
        "input": "all right then she roll it away wait wait you said bardics plus six correct you you are a",
        "output": []
    },
    {
        "input": "though yeah",
        "output": []
    },
    {
        "input": "he could boost one of the rolls, but the other one's still going to be low. Can you roll perception for me, Benji?",
        "output": []
    },
    {
        "input": "Alright, you throw the card sharp and from the other side of the wall you hear a",
        "output": []
    },
    {
        "input": "which was Raven's voice being like, what the hell was that? It Raven instead? And you real...",
        "output": []
    },
    {
        "input": "that Is that far see nothing is not nothing",
        "output": []
    },
    {
        "input": "No, it would still hit this normal wall. It would be right behind her, but it would not. Even though you have mirrors, that means they're both...",
        "output": []
    },
    {
        "input": "That mean it would not hit her because this is also an existence It Kind of works like that",
        "output": []
    },
    {
        "input": "It's only 10 feet, not 15. Yeah, if it's 10 or 15. It's still blocked by this thing.",
        "output": []
    },
    {
        "input": "From what you see in your perspective here, your car just hits the wall and disappears. But then you hear Raven yell, Oh, you can see it. You can see the car.",
        "output": []
    },
    {
        "input": "being thrown at her. And then you can see, Benji is from this perspective. He sees the car just hit the wall, but then you hear Raven.",
        "output": []
    },
    {
        "input": "Also for her you said it just hit like around here because there's another wall for her here Yeah, so it was it was it was password. I'm like excuse me",
        "output": []
    },
    {
        "input": "why front of her. You aren't quite getting it and I'm not gonna sell it out to you. This is for you guys to figure out but no this is 10 feet it should not hit her.",
        "output": []
    },
    {
        "input": "Yeah, so he said he's what he's saying. Yeah, so it looked like it was about the hitter because from her perspective, it would hit her. And you won't hit me, Benji?",
        "output": []
    },
    {
        "input": "Wait, it hit? Yes. It hit Raven? Oh, she gets too damaged. She's taking one day.",
        "output": []
    },
    {
        "input": "I that still does not make sense. Yeah",
        "output": []
    },
    {
        "input": "The mirror is painting like a transparent film, but it's not a physical wall, so it's still leak stuff.",
        "output": []
    },
    {
        "input": "I'm assuming because that doesn't make sense where how come this part Doesn't get blocked but",
        "output": []
    },
    {
        "input": "Oh, you're right. If this hits the clock, how come he didn't get like half-splat out of a drink and a quarter damage? So that means this wall is so that means this cow",
        "output": []
    },
    {
        "input": "because of this corner because this is not count as is existence because it's not here. But when I step here because this also exists. So that means.",
        "output": []
    },
    {
        "input": "Oh my goodness, I hate this already. Well, that makes no sense. Your attack should have hit him. At least we're half damage.",
        "output": []
    },
    {
        "input": "That means that the theory I said was wrong, so therefore it's theory number two. You guys bring up a good point.",
        "output": []
    },
    {
        "input": "This is very brain breaking for me to actually hit this. Because let me think about this. This is literally just",
        "output": []
    },
    {
        "input": "me is this is not technically in existence because it's not here but these two are but that also doesn't make sense because you've got it killed Spike here.",
        "output": []
    },
    {
        "input": "No, it makes sense because I walked directly into it. It's because it's right here.",
        "output": []
    },
    {
        "input": "Because this wall is not here. It's air cool gone through because this is not over here. Yeah, but aren't both walls in the.",
        "output": []
    },
    {
        "input": "in both worlds. Because what I'm thinking too, and he said it is, I'm like, oh, a, doesn't have me a deeper connection. Man, whoever made this practice, who",
        "output": []
    },
    {
        "input": "The fantasy? The fantasy makes no sense. Actually, yeah, no, sorry. OK, I'm going to sorry for the confusion. I'm going to retcon. You guys brought up a good point.",
        "output": []
    },
    {
        "input": "the in a",
        "output": []
    },
    {
        "input": "here a Yelp Raven does not notice it. Yeah, that's what is the half bit like worst case scenario, it just fizzles that goes through.",
        "output": []
    },
    {
        "input": "Otherwise, like, that's the one would have been half dad. And you bring, you bring a good point. So okay. Yeah. My apologies.",
        "output": []
    },
    {
        "input": "I'm just trying to like say, okay, if Daniel is air code correct because he's DM, I need to find a thing that.",
        "output": []
    },
    {
        "input": "It sort of makes sense, but I'm still gonna argue that justification. You're stubborn as hell.",
        "output": []
    },
    {
        "input": "I'm trying to say what that is unless the what I said for that is wrong and therefore",
        "output": []
    },
    {
        "input": "I'll wait, I'll still bonus action dodge with my cheap points. Alright, you bonus action dodge.",
        "output": []
    },
    {
        "input": "barrel. I don't want to deal with your part of inspirations anymore. Gives us",
        "output": []
    },
    {
        "input": "to carpet. I'm going to use the health.",
        "output": []
    },
    {
        "input": "on coat rack. It is",
        "output": []
    },
    {
        "input": "and then Raymond you're up next. Okay. Say your name is what you do actually because chat G P T.",
        "output": []
    },
    {
        "input": "nice is listening. Okay, can I pick up these bell the windows I'm walking by them.",
        "output": []
    },
    {
        "input": "Yeah, let's do them. We're trying to hit you so you could pick them up there within reach.",
        "output": []
    },
    {
        "input": "I don't really need you. I mean, you have more javelins in your bag, so you don't technically need to. Yeah, you have three javelins.",
        "output": []
    },
    {
        "input": "I'll just walk up here and attack carpet.",
        "output": []
    },
    {
        "input": "This is a carpet. Yeah, I remember carpet. And that was barrel. Barrels behind bed. Yeah.",
        "output": []
    },
    {
        "input": "Okay then I'll secure both of them. Oh my lord. Errr. Are you tucking?",
        "output": []
    },
    {
        "input": "or or battle that okay you have that have advantage or you",
        "output": []
    }
]