[
    {
        "input": "I guess coat rack is also a heavy weight. Yeah.",
        "output": []
    },
    {
        "input": "All right, that is coat rack's turn. Oh, I need to mark that coat rack used action surge.",
        "output": []
    },
    {
        "input": "It is now carpet's turn.",
        "output": []
    },
    {
        "input": "Let's see minus 10 oh yeah",
        "output": []
    },
    {
        "input": "I literally see you call right in front of me. Yeah. Yeah. You see.",
        "output": []
    },
    {
        "input": "but climbing on nothing and approach you, but to your surprise, correct doesn't attack you. And rain.",
        "output": []
    },
    {
        "input": "Have you role perception or intelligence check? Christ, they have powers in the mirrors themselves too. This is BS.",
        "output": []
    },
    {
        "input": "23. Damn, okay. You use",
        "output": []
    },
    {
        "input": "in the reflection. Can I push this dude? Back. You know, with it with a 20.",
        "output": []
    },
    {
        "input": "good. Back behind that same exact position. It's like no. Oh, no, no, no, because you also have actually hold on.",
        "output": []
    },
    {
        "input": "martial arts understanding Raymond in real life what you can do and somehow trip him to the hole. Yeah do that then. In real life you actually...",
        "output": []
    },
    {
        "input": "of this understanding, I know this, because you keep flipping me every time at high school, or not feeling like, you know what I mean. You know what I mean. In the fairness of like",
        "output": []
    },
    {
        "input": "action economy, I'll say that would have to take up your next action to do so.",
        "output": []
    },
    {
        "input": "trust you to deal enough damage. Maybe. Okay, let's do it. I'll sacrifice. Yeah. Yes. Yes. You can.",
        "output": []
    },
    {
        "input": "I'll sacrifice my next turn and I'll flip them flip the mirror into the hole All right, so um, I guess",
        "output": []
    },
    {
        "input": "We'll do, we'll resolve this as a strength contest. Okay. I lose it now. I lose it that one.",
        "output": []
    },
    {
        "input": "But one time I have terrible strength as being in damage for you, Raymond.",
        "output": []
    },
    {
        "input": "strength as well. Oh boy. Wait, I'm still battle though. I don't have a board. It's actually too like, I'm not doing that. I give you guys all.",
        "output": []
    },
    {
        "input": "bardic but I can um there's corporate has a bardic my oh yeah part and carpet has body",
        "output": []
    },
    {
        "input": "But carpets not going to use it for this. Yeah, I'm going to use the rhythm makers drum to give myself partic.",
        "output": []
    },
    {
        "input": "So I just hear that. Oh, that's your your your bonus action, right? Yeah. It's just",
        "output": []
    },
    {
        "input": "Oh, as an action. So, you guys, you know, you, I like that 20s to be rewarded. So I'm going to just say that basically that net 20.",
        "output": []
    },
    {
        "input": "you to take your turn now when okay so I'll just use later you take out the drum and then just do the strength contest",
        "output": []
    },
    {
        "input": "So Raymond super charges dopes himself with the power of music and good vibe.",
        "output": []
    },
    {
        "input": "alright so",
        "output": []
    },
    {
        "input": "my bed. It's not plus six. It's a R slash one. You can keep the 19. Okay, it doesn't matter. Yeah.",
        "output": []
    },
    {
        "input": "It's 24. Ooh. Raymond goes ultra instinct is real.",
        "output": []
    },
    {
        "input": "martial arts goes just goes into full effect. No matter how how impractical of a skill it is Raymond does a leg swing.",
        "output": []
    },
    {
        "input": "of Benji while he's in mid-air or not Benji of of of carpet as he tried to jump Raymond and all this mind you what",
        "output": []
    },
    {
        "input": "Raymond is countering air. Yeah, basically he's like hitting something invisible, basically. Yeah. It's like this is the kicking so hard.",
        "output": []
    },
    {
        "input": "Yeah, ultra instinct for sure. Like, he knows me so well that I would do something like this, so he was well prepared.",
        "output": []
    },
    {
        "input": "And Raymond turns around to see if he was successful and to his satisfaction.",
        "output": []
    },
    {
        "input": "he sees carpet falling down into the hole. And I'm going to turn towards. Was it, um, was it again?",
        "output": []
    },
    {
        "input": "and then just, well actually, I'm just gonna do comedic effect. And so because I don't know there's a, there's no wall over here.",
        "output": []
    },
    {
        "input": "I'm gonna lean this way and I'm just gonna follow over while saying like hey you ladies alright, too Was it Raven? No, you lean on it",
        "output": []
    },
    {
        "input": "on this wall here, yeah. Yeah. If you look at it, there's always like, there's like, when the people like to make me on something, but he's actually leaning on something. Yeah.",
        "output": []
    },
    {
        "input": "She doesn't see what's going on, so it's like what? Well, that raising question at hand is the one in front of me still.",
        "output": []
    },
    {
        "input": "Because real time event happened stuff. Yeah, you still see the one in.",
        "output": []
    },
    {
        "input": "you. We are basically dealing with two versions of people. Yeah. Okay. This is this is this is sucky. I'm in a two view.",
        "output": []
    },
    {
        "input": "and I can't see one of them. It's so Benji, you can just ignore that one right now. You just jump over the wall and just blast the other two in.",
        "output": []
    },
    {
        "input": "Well, I can't move this one. I have to disengage what takes an action and I don't have to surge. I have unarmed strike, which I can hit twice with unarmed strike.",
        "output": []
    },
    {
        "input": "Nevermind. Alright, this is take... Alright, this is take...",
        "output": []
    },
    {
        "input": "It takes an action boo",
        "output": []
    },
    {
        "input": "What was it? Yes, that one. Okay. Yeah. I heard he did that.",
        "output": []
    },
    {
        "input": "Now it's real Raven's turn. Like you turn around and actually...",
        "output": []
    },
    {
        "input": "I guess I'll have Raven role perception to know if what you did was cool or not. Because from her perspective, you were",
        "output": []
    },
    {
        "input": "You know striking air Your airboxing",
        "output": []
    },
    {
        "input": "I'll just do a D20 for Con",
        "output": []
    },
    {
        "input": "what are you doing? You're so obviously like proud of yourself. And then she, before your eyes, Raven.",
        "output": []
    },
    {
        "input": "world out of existence gonna attack. Okay, it was just gonna attack barrel.",
        "output": []
    },
    {
        "input": "He's going to shove him into the spike more down. Yeah. That's a little bit of a lot. You created an opening.",
        "output": []
    },
    {
        "input": "intending to take it and just gonna hit it. Wow, even hitting a physical attack.",
        "output": []
    },
    {
        "input": "Yeah. And I'm going to say who says a bitch can't fight. Dealing 17.",
        "output": []
    },
    {
        "input": "image. Got lucky with the bikes there. Oh, thank you.",
        "output": []
    },
    {
        "input": "Okay, over there. Yeah, okay. I gotta keep track of this. It is now your turn, Benji, finally.",
        "output": []
    },
    {
        "input": "Ah, I got a math list. You're just brawling against your mirror right now.",
        "output": []
    },
    {
        "input": "I was thinking of trying to gust over myself so I could get to you guys, but I can't do that. I was like reading Gus as how it works.",
        "output": []
    },
    {
        "input": "It'll be like the most anything to do. It'll be barrels turn next and then Russell Raymond. And well Raymond sacrificed his career. You know what sucks? I can't...",
        "output": []
    },
    {
        "input": "I get too often I get off to the text by two people What you can possibly do I have in order for me to do anything at the disengage of both of you guys",
        "output": []
    },
    {
        "input": "Wait, you have that ice move? What is that called again? Well, frosting, I have to, I hit, they make a con save. If fail, they have disadvantage on it.",
        "output": []
    },
    {
        "input": "Oh, never mind. No, I'm actually I don't really like the dis- like disengage opportunity attack system of",
        "output": []
    },
    {
        "input": "So I was kind of thinking about it like What do you guys think of allowing disengage to be like given for free?",
        "output": []
    },
    {
        "input": "up half of your movement speed. I'll try it. I have no opinion on it yet because I don't know how that would affect gameplay. I don't like because in my mind, like",
        "output": []
    },
    {
        "input": "not OP because they'll be able to catch up to you anyways and continue fighting you, but you'll be able to move around a little bit at least.",
        "output": []
    },
    {
        "input": "I have to be sure ish",
        "output": []
    },
    {
        "input": "any of these guys raving and I have to warn Russell beforehand. Your lungs, you can scream over the wall, you can scream.",
        "output": []
    },
    {
        "input": "to wrestle. You could stand on top of this wall here because you have to spend 10 to go up it. Solid.",
        "output": []
    },
    {
        "input": "I still make it because I have a movement speed of 40. No, no, but you take half to this again. Yeah, that's why I'm still thinking like.",
        "output": []
    },
    {
        "input": "What do I do here? Because it's not just me in front of me. It's up the girl behind me. That technically is not in this realm, but it's a mirror realm.",
        "output": []
    },
    {
        "input": "Which has a lot, glad you, that's a lot for you to deal with, that's your fault.",
        "output": []
    },
    {
        "input": "I can't even grapple myself. You know how that hard that is to do with me? Because I can't grapple myself. He has a better deck save than me. Oh, he said same deck save.",
        "output": []
    },
    {
        "input": "the strength tech. I have shit shit too. It's a mirror match Benji.",
        "output": []
    },
    {
        "input": "You guys are just weaving each other at this point. I always thought what if they think like me and if they think like me, I just wrote about myself.",
        "output": []
    },
    {
        "input": "It's like rock, paper, scissors with a mirror. It never wins. It's always time. We'll stop it forever. I'm buying time guys. We should move ourselves out of the way.",
        "output": []
    },
    {
        "input": "Because if he is smart, you can go here, push you into here. Then yes, you have dexterity.",
        "output": []
    },
    {
        "input": "just a thought. Okay, no, I am going. I want to take that, you know, for me to grapple my.",
        "output": []
    },
    {
        "input": "double carpet and then the Juno flew them over me to hit this spike. Oh, more either that spike or...",
        "output": []
    },
    {
        "input": "I'm definitely hitting near what version of art it doesn't matter. She's around here. If I do no flip, you'll be around here.",
        "output": []
    },
    {
        "input": "I'd say you'd have to choose either hitting mirror, sorry, not mirror Raven.",
        "output": []
    },
    {
        "input": "When you're a mirror, Raven, sorry, we got into double conundrums. Yeah, you either have to choose between hitting bed with a car...",
        "output": []
    },
    {
        "input": "or hitting carpet into the spikes. But in order to successfully do so, I would say it's a wraple contest. I need to look up wraple.",
        "output": []
    },
    {
        "input": "Did you use the part? It's plus our both modify or something right?",
        "output": []
    },
    {
        "input": "the action strike modifier and professionals Are you not might be methylene because Sorry.",
        "output": []
    },
    {
        "input": "You just get your strength bonus, but you do still have guidance, I think. Yeah, how much? How much is guidance? Plus four. All right, D four.",
        "output": []
    },
    {
        "input": "plus one d4. d4. My bad. And then the was it. So what's going on is that also the enemy.",
        "output": []
    },
    {
        "input": "has bardic so it's going to be a d6 and d4 versus a d6 as well.",
        "output": []
    },
    {
        "input": "I'm going to work on bare.",
        "output": []
    },
    {
        "input": "turn while Benji is not doing anything. Not to latch himself out. You can have a tarrying. Have family class and people are texting me.",
        "output": []
    },
    {
        "input": "Okay. Yeah. So, I have a done.",
        "output": []
    },
    {
        "input": "And so it's a D8 plus. What's the saving throw for the person for grapple? Strength.",
        "output": []
    },
    {
        "input": "Oh, the DC for the saving throw. It's just a strength check. You both just do a strength check, I think.",
        "output": []
    },
    {
        "input": "Oh, okay. So how do you plan on using your bardigan guidance?",
        "output": []
    },
    {
        "input": "But on first, we'll, we'll, I'm gonna do the strength check. All right. And then plus bardic.",
        "output": []
    },
    {
        "input": "So hold on. I have done my. Our body is D six and then the other one's D four. Yeah, guidance is.",
        "output": []
    },
    {
        "input": "four. I feel the six. Did you use your bar deck or no? No, I just did. And I'm not",
        "output": []
    },
    {
        "input": "Alright, so you got 13 total. No, I can't even use the other one, Raymond. If I back saw it, I lose my leg. You still lose.",
        "output": []
    },
    {
        "input": "I still lose. So, save your guidance. Yeah, just wait, which one? Guidance or Bardic? I use Bardic because I thought I would be a real cause I...",
        "output": []
    },
    {
        "input": "We didn't, as usual, because I play card games. I hate card games. OK. All right, so you failed the grapple. It.",
        "output": []
    },
    {
        "input": "you yourself as a slippery target to try and grab hold of. I got one more action for a check with Max on Surge.",
        "output": []
    },
    {
        "input": "to do for a blows and I want to make sure what's my oh no no",
        "output": []
    }
]