[
    {
        "input": "action that is. I find should one. Which one do you punch? The one",
        "output": []
    },
    {
        "input": "Definitely punch Russell. I can't tell who's who Wonder why should I know yeah, I punch coat hanger. I'm a close rack. I mean",
        "output": []
    },
    {
        "input": "I think you see only what I can remember because I forgot what the Russell program. Cote hanger. Well, that 24 will hit. I'll help before you.",
        "output": []
    },
    {
        "input": "We're just going to do on a action search. That does not hit. And then.",
        "output": []
    },
    {
        "input": "Key point, not key point. Yeah, key point, 30 of those.",
        "output": []
    },
    {
        "input": "I already used your bonus action to breathe fire. Okay. Okay. Then, and then, and then, and then.",
        "output": []
    },
    {
        "input": "You can use a key point to do action search. No, access is a thing. We have only a municipal pad. Oh, oh, oh, you mean no, you just get two attacks per action. Oh, OK.",
        "output": []
    },
    {
        "input": "In that case your carpet should have had one more attack. Whoops. Yeah.",
        "output": []
    },
    {
        "input": "I should have frosted by first of all, actually, never mind, it's too late. Too late. Yeah, you were old.",
        "output": []
    },
    {
        "input": "But roll your damage for the one that hit. A nine. A nine against coat hanger.",
        "output": []
    },
    {
        "input": "You felt a crunch with that one. It kind of felt a little bit wrong.",
        "output": []
    },
    {
        "input": "your friend like that. No, I know who's who. It definitely feels wrong with his Russell, but co-tanger is a different person. It you. You.",
        "output": []
    },
    {
        "input": "I don't feel wrong if it's me. It works. You kind of question this a little bit. You're like...",
        "output": []
    },
    {
        "input": "I'm killing my friend, but I'm not killing my friend. No, I will not have an existential crisis.",
        "output": []
    },
    {
        "input": "I guess it is late. Did Raymond say he had to go? I did it here, but I'm still making it. Yeah. Which is good. We finished two turns.",
        "output": []
    },
    {
        "input": "three turns. Yeah, you're less than the turn order Benji. So I think that's good.",
        "output": []
    },
    {
        "input": "Ah black one babies. Stop that.",
        "output": []
    },
    {
        "input": "They say fear it at all. This is just bullshit. I feel like the best, the best, the encounters are the one.",
        "output": []
    },
    {
        "input": "the players are like I hate this this is terrible. First one was funny. The second one very much argumentative.",
        "output": []
    },
    {
        "input": "My second one, I beat the card one. I'll enter.",
        "output": []
    },
    {
        "input": "Man, mirrors and mirrors? Who would've thought? But I get you a little check that Daniel, it takes...",
        "output": []
    },
    {
        "input": "It ain't instead of using their movement, it is where they use the parallel world movement. It's still stupid though.",
        "output": []
    },
    {
        "input": "There is at least one more feature you guys have yet to think of.",
        "output": []
    },
    {
        "input": "You're right, talk subsets to them because they can speak. Wait, I know you, you know me. Why would we punch each other? I would punch Russell. Why would I punch myself?",
        "output": []
    },
    {
        "input": "I would really do that all the time. If I really wanted to make this meta, then your mirrors would think that they are the reason I have to kill.",
        "output": []
    },
    {
        "input": "you guys that are familiar with this. I mean, if we're both thinking that at the same time, I think me and me will just start talking about and being like.",
        "output": []
    },
    {
        "input": "This is kind of sad. I mean we both hate each other. I get it, but I'm like I Want to murder me kind of deal",
        "output": []
    },
    {
        "input": "no thing that the others doesn't exist. So it shouldn't be loaded. I know that. I know my entire life expenses was like, if I were to meet myself, what would happen? Both.",
        "output": []
    },
    {
        "input": "it. Wow, I hate you so much.",
        "output": []
    },
    {
        "input": "looks on you Daniel I always stare at my own mirror and punch it instead as I silently put pryans forward",
        "output": []
    },
    {
        "input": "I have self-stimulated extra presence. Well, now, generally, I do think.",
        "output": []
    },
    {
        "input": "This was a pretty good session. I think this was a very interesting combat encounter. There were some twists in it that you guys caught on.",
        "output": []
    },
    {
        "input": "Okay, I'm just waiting till Russell gets one mistake as he forgot his Ameri thing Yeah We all get one",
        "output": []
    },
    {
        "input": "I mean, he almost punched the mirror. Luckily, I have to remind it we were told about this already.",
        "output": []
    },
    {
        "input": "I did almost pep somewhere. I'm also just at the point of the sphere. Very much so.",
        "output": []
    },
    {
        "input": "I like that Raymond like walked into the spike revealed that",
        "output": []
    },
    {
        "input": "to you guys because like honestly there was a chance that nobody even touches this bike. You walked this bike. I've created two of them visible wall.",
        "output": []
    },
    {
        "input": "What I love is that carpet ran into the invisible wall and then you ran up to the other side and then",
        "output": []
    },
    {
        "input": "Breathe fire into it with the whole water it can't boost all both of you guys Man is almost a bit you play two veggies",
        "output": []
    },
    {
        "input": "almost as if it's almost as if it's like two idiots in on this morning I will say",
        "output": []
    },
    {
        "input": "But Harpett has had much more Benji moments than you had so far in this combat.",
        "output": []
    },
    {
        "input": "air tyke one-dode into the whole Yeah That should happen honestly",
        "output": []
    },
    {
        "input": "Does this be at its reign? Remember high school? Yeah, I allowed it because it was a net 20.",
        "output": []
    },
    {
        "input": "I mean, this is definitely a bend of the but like, hey, the not 20",
        "output": []
    },
    {
        "input": "And brush your baby tanky. And brush your baby tanky.",
        "output": []
    },
    {
        "input": "Yeah, I'm almost down but... Yup, I would you yourself or you have me yourself? I myself am almost...",
        "output": []
    },
    {
        "input": "but probably also my marriage. Because we did 18 damage to your guy. When did you do 18 damage? I remember it.",
        "output": []
    },
    {
        "input": "bare minimum at damage plus I don't know what's good that deep before I say how many times have I been hit",
        "output": []
    },
    {
        "input": "Like you or him? Me. Don't help. I...",
        "output": []
    },
    {
        "input": "I look at that too. I can't tell the difference which was my best friend Yeah, in retrospect, I should have had it",
        "output": []
    },
    {
        "input": "you lose line of sight of your allies, then you lose track of who's who. I'm not going to lie to you as funny as it is. That's going to get...",
        "output": []
    },
    {
        "input": "Yeah, it would be way too hard to track, but that would be hilarious. It's already good. That by mirror mirror people.",
        "output": []
    },
    {
        "input": "I'll wait, the chance is, is a chat. I, I, GIPT. It's still active, right?",
        "output": []
    },
    {
        "input": "I don't know. I should message my call that we're done. You're done. Hey!",
        "output": []
    },
    {
        "input": "a piece of that chat G. P T man. So good.",
        "output": []
    },
    {
        "input": "I'll ping him in no mic too. We can say the",
        "output": []
    },
    {
        "input": "I, but we can't say chat GIPT, but we can.",
        "output": []
    },
    {
        "input": "But we can say bot question mark. Yeah, it's not a hard rule. It's honestly.",
        "output": []
    }
]