[
    {
        "input": "advantage attacking bed. He's pretty wiggly in your vision. Like your eyes are being a hard time focusing on her.",
        "output": []
    },
    {
        "input": "Yeah. Okay. Talk to Raven behind you. Hey, your reflect is a bit wildly. Do you have like a special aura or something?",
        "output": []
    },
    {
        "input": "You look back at normal Ravens. She's also wibbly wobbly. Oh, no, you did it. The potion of green raffle. Russell took",
        "output": []
    },
    {
        "input": "Can I tell how do I lead the elevator? Just a shot head for me. Thank you. That.",
        "output": []
    },
    {
        "input": "You have a plus. Yeah, that's a hit. Oh, dude. And this is my first.",
        "output": []
    },
    {
        "input": "I have a different weapon.",
        "output": []
    },
    {
        "input": "I think we're going to do one round just because we're arguing how the fuck does a reflection work? Like two monkeys looking at.",
        "output": []
    },
    {
        "input": "what is that? Well, in your defense I did make a mistake, so how far can I walk? You have a move to 30.",
        "output": []
    },
    {
        "input": "I'll say that this spot is difficult.",
        "output": []
    },
    {
        "input": "you can stand inside of it, but it's half movement when you're in it. Okay. Or through that area. So you don't have to like be behind everyone. I would.",
        "output": []
    },
    {
        "input": "Now this battle is just a freaking choke point versus choke point. That's it. You can't go anywhere else.",
        "output": []
    },
    {
        "input": "But you know remember our overworld history remember that 200 man from that remember that history lesson we do that exactly That 300",
        "output": []
    },
    {
        "input": "300 that yes I remember my history definitely. Spangy remembers her history. And that's the damage you do? Yep. Wow okay.",
        "output": []
    },
    {
        "input": "So you want to show yourself? Yeah, you swing the getting better. Your your javelin across and at first it it like.",
        "output": []
    },
    {
        "input": "feels like it hits steam but you managed to whip the other end around to hit actual mass and deal some substantial damage.",
        "output": []
    },
    {
        "input": "to bed. Do we need to hit her again? You have a second attack you can do. Yes I do. So go for it.",
        "output": []
    },
    {
        "input": "Okay. Okay. That will be a myth. Do you have anything you want to do with your bonus actions? Hi. Yes.",
        "output": []
    },
    {
        "input": "How about I? I'm also realizing are you really rooting your the AI and learning program? I mean...",
        "output": []
    },
    {
        "input": "I'll uh uh program. with our talking already because we talk about",
        "output": []
    },
    {
        "input": "We also have a guidance as well. I gave you earlier. What is that? Add plus four to your, was it, um...",
        "output": []
    },
    {
        "input": "Let me double check real quick. When you choose a skill until the spell ends, the creature adds 1d4 to any ability check using the...",
        "output": []
    },
    {
        "input": "Okay. Yeah. I won't make a difference with the two, but you keep that one in mind.",
        "output": []
    },
    {
        "input": "How about that night? Oh, uh, what was this? That's the bonus action. Oh, okay. Where are you doing your bonus action?",
        "output": []
    },
    {
        "input": "I'm just swinging again. Wait, you can do that? Yeah, he's a fighter. Bro, he's making like a human disc of Bob or something.",
        "output": []
    },
    {
        "input": "It's my favorite thing making shish kebabs. Yeah. Oh my. I'm free. I was like. I was like.",
        "output": []
    },
    {
        "input": "I'll show you how to get your job behind this crowd. So you use your action to attack, which gives you to attack. I don't think you can use your boat.",
        "output": []
    },
    {
        "input": "to attack. You know, I have an idea and your guys are gonna hate it.",
        "output": []
    },
    {
        "input": "breath me no I'm not gonna do that you can deal with your own mirror over there I got a different plan for I can't deal with I over we both can't hit because it's both",
        "output": []
    },
    {
        "input": "I already say it's all you guys can figure it out. I talked to my mirror, rock, roll, chandel, loser, pass the fuck.",
        "output": []
    },
    {
        "input": "I've got action surge over here. Okay, you're doing so. Okay, you use your your bonus action to action surge.",
        "output": []
    },
    {
        "input": "another action. If you use that action to attack, you get two more attacks. Okay. Yeah, sure.",
        "output": []
    },
    {
        "input": "Also Benji side note for you. Since you're throwing it like this to here, it's actually very impressive because technically when you hit it here, it's supposed to be",
        "output": []
    },
    {
        "input": "But this means that you implied that you threw it with a lot of backspin. That it... To be fair, it's just that it's also. To be fair.",
        "output": []
    },
    {
        "input": "That is the curve last. Go ahead and do your second attack, Russell. Oh wait, did that not? Also, also breaks the laws of physics. We're playing magic. Yeah.",
        "output": []
    },
    {
        "input": "bed is still alive. Okay, that hits. You deal in damage. Roll it. MVP over here. Hey, I'm awesome.",
        "output": []
    },
    {
        "input": "You might need your help to deal with my ditto. OK. Is bed down? Oh, my gosh.",
        "output": []
    },
    {
        "input": "Instinctually takes a step back. She was rushing in but now she's a little scared of you. As Russell turns his head towards Raymond, like right glowing eyes.",
        "output": []
    },
    {
        "input": "because he actions surged. Yeah. Like Russell just actually do it all over bed.",
        "output": []
    },
    {
        "input": "Just fight having disadvantage. I'm going to go to the bathroom. Alright, Raymond, it is your turn. Is it possible for me to...",
        "output": []
    },
    {
        "input": "to actually, so my plan right now is I go up to here and then I will shove Russell.",
        "output": []
    },
    {
        "input": "that it stabs into my mirror. The was it this beer? Is that possible or no? Um. I.",
        "output": []
    },
    {
        "input": "I'll say, like, like, if you spend your action shoving, you can break the line, so to speak, you won't deal any damage.",
        "output": []
    },
    {
        "input": "but it will push. It will reposition me. Yeah, it'll push people around like five or 10 feet of your choosing. That's how I'll describe it. I could use.",
        "output": []
    },
    {
        "input": "positioning. Yeah, you want to be pushed upward? Now more down.",
        "output": []
    },
    {
        "input": "down. Okay.",
        "output": []
    },
    {
        "input": "So you want to go down, you're gonna have to climb up.",
        "output": []
    },
    {
        "input": "So it seems I can only be pushed forward or no, I can just was it shove you to the side? I guess",
        "output": []
    },
    {
        "input": "But yeah, so I'll shove you to the side, I'll walk up, shove you to the side, and then... Who shall I do the whole...",
        "output": []
    },
    {
        "input": "Yeah, so.",
        "output": []
    },
    {
        "input": "I'll just help you. I use the help action to get... Wait, help is a bonus action action. It's an action. Action. So it's a full move.",
        "output": []
    },
    {
        "input": "And then there's also those javelins right next to you if you just want to attack.",
        "output": []
    },
    {
        "input": "Let's see. And who's next after me? Is for MPC's.",
        "output": []
    },
    {
        "input": "It's everyone else than me. Yeah, basically. I know who's the toward her because I'm last.",
        "output": []
    },
    {
        "input": "Okay. Which kind of sucks.",
        "output": []
    },
    {
        "input": "Also, I'm going to guess Daniel, I'm going to call you wild. You've got this idea for free run. Um, yeah.",
        "output": []
    },
    {
        "input": "Wow. Unapologetically so it is slightly different. It is. It is. It is. The space is different. There's no mirror.",
        "output": []
    },
    {
        "input": "I'm finding yourself. It's it's free. Yeah, I like the idea. I thought it'd be fun, but it has game",
        "output": []
    },
    {
        "input": "because I don't have the power of friendship on my side at the moment to shoot myself. I mean carbon. Actually, no.",
        "output": []
    },
    {
        "input": "to push you forward. It's because was it? Since now Benji mentioned that I could push you into the hole. There's nothing stopping.",
        "output": []
    },
    {
        "input": "play it had to go pierce. Yeah, I'm gonna push Russell forward. Okay. All right. So I'm gonna say like",
        "output": []
    },
    {
        "input": "you can move bed, barrel, and rustle 5 or 10 feet in a direction of your choosing with the",
        "output": []
    },
    {
        "input": "breaking the line going this way. I need to make that. Yeah. All right. Yeah. Push. Push him.",
        "output": []
    },
    {
        "input": "to spike. Yeah, if possible. Or would that require more string? Wait, I can say five.",
        "output": []
    },
    {
        "input": "eat so that that is 10 feet for for barrel. Yeah okay. It's not quite at the spike.",
        "output": []
    },
    {
        "input": "But let's see what it is on the side. It's not a spike over there. Oh, wait, I have an idea. Oh, I have such a good idea. But also maybe a bad idea. Let's say.",
        "output": []
    },
    {
        "input": "this. Can you delete my line? I keep forgetting to. Yeah, no problem. Yeah, thank you.",
        "output": []
    },
    {
        "input": "airbender that can push people 10 feet can I push these guys at the hole if I I I care I could have rustled out or you can just ignore your mirror and just jump over the",
        "output": []
    },
    {
        "input": "and push them in. You know what? I had the power of airbender on my side with also fire bending too. I am the avatar.",
        "output": []
    },
    {
        "input": "kind of clipping the spike. So I'm going to say his advantage on his dex save to not take damage. So we'll see. Oh, yeah, he passes. He doesn't take damage.",
        "output": []
    },
    {
        "input": "What's disadvantage? I don't know. This advantage doesn't count. You're not 20 or no. Disadvantage not 20.",
        "output": []
    },
    {
        "input": "doesn't mean anything. You still have to roll the second one.",
        "output": []
    },
    {
        "input": "Raymond's turn. Now it's the NPC run. I can think about your next turns while I go play by myself.",
        "output": []
    },
    {
        "input": "All right. Let's see.",
        "output": []
    },
    {
        "input": "30 feet. What is the range on this? Oh.",
        "output": []
    },
    {
        "input": "Benji, can you make an intelligence or a perception check? Is Ben throwing a...",
        "output": []
    },
    {
        "input": "over the wall. You'll see. Imagine my lore.",
        "output": []
    },
    {
        "input": "I don't see anything. I'm just really well prepared for him to see it around the corner. I don't recognize.",
        "output": []
    },
    {
        "input": "ever happening other than that. It's like there's only two scenarios where like you know we're like he's uh Tom and Jerry's like looking over the corner but then like saw us think about",
        "output": []
    },
    {
        "input": "I'm noticing. Actually, damn you play see. Ah, I hate that. I also hate myself.",
        "output": []
    },
    {
        "input": "Okay. The other one that was thinking of was the scene when um Jerry went into a mailbox and Tom opened the door.",
        "output": []
    },
    {
        "input": "slowly and it's like, hey, hey, hey, hey, hey, hey, and it close again. Oh, yes. It's easy to, I know that one. I know. I know. And I know the elephant. Yeah. Yeah.",
        "output": []
    },
    {
        "input": "Alright, then GAT to your shock out of nowhere you just got like dabbed in your side.",
        "output": []
    },
    {
        "input": "How did you tell a boy? And you took all my damage.",
        "output": []
    },
    {
        "input": "Guys, it's not funny anymore. We can't hear you from across the wall dude.",
        "output": []
    },
    {
        "input": "is that one is 10 feet. Is it? Oh, and no, it's five. Nevermind. But.",
        "output": []
    },
    {
        "input": "It's not really great. You know how thick 5 feet is? Okay, but is that all the way tall? Okay. You know how loud I can get.",
        "output": []
    },
    {
        "input": "When you're screaming and coat back and turned. If you moved her here, does that mean this one moves to? Yeah, most likely. Benji.",
        "output": []
    },
    {
        "input": "Through this crack, you see the mirror of Raven, but you do not see her.",
        "output": []
    },
    {
        "input": "to you. You're just going to be screaming. I trust you. I'm assuming you also wrote this advantage because I took a dodge action. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming.",
        "output": []
    },
    {
        "input": "I think you're reminding me because I did forget about that. So you managed to dodge the attack. It, like, you felt a tingles of...",
        "output": []
    },
    {
        "input": "behind you and just dodged instinctive leash. Like total... It's like a bunk training with your clothes where I sense not what we're on. No, no, exactly.",
        "output": []
    },
    {
        "input": "That's exactly what you did. You sensed it. Like there's no one to your knowledge. There's no one even standing next to you, but you dodged it anyway. And you felt the whoosh of air.",
        "output": []
    },
    {
        "input": "I really should have looked into Raven's kids. I am too.",
        "output": []
    },
    {
        "input": "look at everyone's kid. Thank you, you're welcome Daniel for having good advantage. Well, thank you for reminding me about disadvantage. So.",
        "output": []
    },
    {
        "input": "points. Thank you. Keep points. Well played there. I'm shouting over the wall. Guys, I'm getting to be to be one.",
        "output": []
    },
    {
        "input": "I also don't know where bed it is. Does 20 hit? Yeah, that's going to hit, right? Russell? Yeah.",
        "output": []
    },
    {
        "input": "All right. Well, so. Yeah, I'm just gonna.",
        "output": []
    },
    {
        "input": "what uh She was Russell carpet carpets is good do action search to and do all the attack",
        "output": []
    },
    {
        "input": "Three of them are gonna hit ya. Oof, I hope you survive this. So, 3D. D. D.",
        "output": []
    },
    {
        "input": "plus nine. You take 16 damage. Yes. Yes.",
        "output": []
    }
]