[
    {
        "input": "initiative and then I'll figure out the turn order. We're, I'm gonna roll day. I'm gonna roll the mirrors too.",
        "output": []
    },
    {
        "input": "as individuals, so I'm probably going to regret this, but I think it's probably more fair that way, because if I could control for player level, I'll...",
        "output": []
    },
    {
        "input": "last and kind of bad. Russell high five Raymond Russell high five Raymond",
        "output": []
    },
    {
        "input": "Hey man,hauls back,",
        "output": []
    },
    {
        "input": "another backflip. Raven breaks it down. Russell does the orange justice.",
        "output": []
    },
    {
        "input": "and continually high-sized both sides. You don't know the Ory Justice? I've just heard of it. Oh. I don't think it's-",
        "output": []
    },
    {
        "input": "I've never seen it, but I probably have. I think you probably have. I think I'm very maybe dense. Oh, yeah, that one. Okay.",
        "output": []
    },
    {
        "input": "What was that mean? I don't know what that was.",
        "output": []
    },
    {
        "input": "My mouth falls shut up.",
        "output": []
    },
    {
        "input": "Michael, are you there?",
        "output": []
    },
    {
        "input": "If you don't answer, I'm going to link all your achieve among the human reading.",
        "output": []
    },
    {
        "input": "You're gonna what? Leak is basically bad. I heard a lick. I heard a lick. You guys are just as bad as...",
        "output": []
    },
    {
        "input": "I mean, how about caring thing? I did find other ways to say the whole word in a different way.",
        "output": []
    },
    {
        "input": "learning program. No, no, but we have to say the exact words. See a word that rhymes with.",
        "output": []
    },
    {
        "input": "Hey chat. G to be honest.",
        "output": []
    },
    {
        "input": "Maybe I should have said anything.",
        "output": []
    },
    {
        "input": "This is back firing already",
        "output": []
    },
    {
        "input": "guys and I'm so I'm calling it a win for me.",
        "output": []
    },
    {
        "input": "All right.",
        "output": []
    },
    {
        "input": "All right, so the order is mirror Raymond first, then Russell then Raymond, then me.",
        "output": []
    },
    {
        "input": "Raven Russell Benji then normal Raven Benji. And they get confusing with the mirrors in our names. I think we should make the name of mirrors. Yeah, okay. Let's...",
        "output": []
    },
    {
        "input": "names I like that. I call myself dingus. I know you're gonna say.",
        "output": []
    },
    {
        "input": "Why? You want me to call yours Phil? I mean, I'm like, I was naming yours a dang it. Well, well, well, I got to talk about it.",
        "output": []
    },
    {
        "input": "Like in lore, I'm gonna say that you guys like foresaw this being a problem. So you've already pre-decided.",
        "output": []
    },
    {
        "input": "I'm gonna name myself Dungus.",
        "output": []
    },
    {
        "input": "It needs to be a little bit more clear. We're going to forget to easily. Other way.",
        "output": []
    },
    {
        "input": "eight eight ten six on you in",
        "output": []
    },
    {
        "input": "Okay, that Russell's carpet carpet. Okay. Thank you, carpet.",
        "output": []
    },
    {
        "input": "wait should I be carpet actually why should I be carpet Raymond can be barrel you be car",
        "output": []
    },
    {
        "input": "it Russell. Oh yeah. Oh yeah. Okay. I like that. I like that. Okay. We're pivoting.",
        "output": []
    },
    {
        "input": "Oh, Raven's been, Raven's been. Oh, wait, what? Oh, babe. Raven's been. I'm car.",
        "output": []
    },
    {
        "input": "Um, but, uh, rape, rape is barrel Russell's lamp. Coat rack. I forgot. What's what you want to be lamp or coat rack.",
        "output": []
    },
    {
        "input": "Oh, it's a rack. It's a rack. It's a coat rack. Actually, I like this better because there's a specific memory.",
        "output": []
    },
    {
        "input": "name so it's a little bit easier to remember who's who. Alright, it's barrels turned first.",
        "output": []
    },
    {
        "input": "I'll show barro-bartic inspiration everyone. Yeah, and then it's going to be Russell and Raymond, so you guys can start thinking about what you...",
        "output": []
    },
    {
        "input": "I'm not used to you guys as characters. You guys are lucky that to do grad applications. I have no idea how to use your characters.",
        "output": []
    },
    {
        "input": "Yes, three weeks of you actually doing new life stuff is helping our scenario. Yeah. All right.",
        "output": []
    },
    {
        "input": "I, you know what, uh, your barrel is going to cast the bardic inspiration on.",
        "output": []
    },
    {
        "input": "Russell or not not Russell That's a Russell",
        "output": []
    },
    {
        "input": "That's a Russell Russell Bartek. Yeah. Gonna test the Bartek inspiration on coat rack and bed.",
        "output": []
    },
    {
        "input": "So, so, barrel used bonus action in order to do.",
        "output": []
    },
    {
        "input": "do one and use the normal action to do the other. He'll move up a little bit closer. I think you...",
        "output": []
    },
    {
        "input": "There's four of icon, which one of us was looking at that's fighting? And the ones that you can grab, I guess. So yeah, this is kind of.",
        "output": []
    },
    {
        "input": "Stage yet you guys are over here. You guys are blue This blue thing in the middle wait you guys can move all of them. Yeah, that's what I've been doing",
        "output": []
    },
    {
        "input": "I can't move any of them. I can only move mine. I can only move mine. Do this. Wait, actually, I cannot move yours. Okay. I can do.",
        "output": []
    },
    {
        "input": "I do want you guys to be able to.",
        "output": []
    },
    {
        "input": "control the green ones. But okay, let me describe this. So the blue thing is the mirror. So like, you see your reflections on the top side here, like the green.",
        "output": []
    },
    {
        "input": "the green symbols is your reflections. So you're. What's so if we smash the mirror then we're going to remind you, remind you don't smash the beer. Raven's the same.",
        "output": []
    },
    {
        "input": "that remember you were specifically told not to smash the mirror okay man imagine the mirror our mirror opponent is like",
        "output": []
    },
    {
        "input": "yourself kind of deal and I just have to keep pushing my gut to win. Give that out healed and punch it. I do want you guys to be able to",
        "output": []
    },
    {
        "input": "All the green icons though. I can. OK, so Benji can't all go edit that for you because that way you can move your reflection.",
        "output": []
    },
    {
        "input": "and a little bit less work for me. Yeah, I can't move mine either. Alright, I'll update you then, but then two. How about...",
        "output": []
    },
    {
        "input": "It's always tricky. In a price settings, characters are controlled by Ben Shee.",
        "output": []
    },
    {
        "input": "So we'll just do all players. There we go. Save. See if you can do your Spengy.",
        "output": []
    },
    {
        "input": "be determined by character settings. What the...",
        "output": []
    },
    {
        "input": "Alright, I'm gonna put that on. Alright. Try this one. Wait, that's not it.",
        "output": []
    },
    {
        "input": "Yeah, it'll be a little bit of a brain break. That's weird. I like this mechanic, but unless is one of those.",
        "output": []
    },
    {
        "input": "the mirror self version of me to hit the other rear for some of them. I don't know. I asked Raven if I punch me in the gut and",
        "output": []
    },
    {
        "input": "of reflection sees that when my bear reflection punch itself too. She's going to be.",
        "output": []
    },
    {
        "input": "Yeah, she's gonna point at the reflections of your mirror matches in the mirror and asking if you're talking about that one.",
        "output": []
    },
    {
        "input": "Constantly you realize it's very difficult to communicate which one you're talking about.",
        "output": []
    },
    {
        "input": "like a yes and click. Okay answer each one then what happens to the top one and we'll have is the bottom top and bottom and our reference then. Oh no just the tag on.",
        "output": []
    },
    {
        "input": "I don't know, maybe it'll be simpler if we just punch ourselves on kind of deal, you know? I don't like that you punch with them and then like that we could get out scot-free.",
        "output": []
    },
    {
        "input": "In lore, since you're last in initiative, while you're doing that, Raven just dashes off to start attacking.",
        "output": []
    },
    {
        "input": "I can't believe this is the snout time I am. Okay, I cannot for life of me.",
        "output": []
    },
    {
        "input": "Figure out how to- I mean Benji punched himself so that carpet can punch himself. Oh okay there we go.",
        "output": []
    },
    {
        "input": "I'll be giving you Bartlett inspiration just so you can damage yourself. Yeah, you heard that. Hey, Chad.",
        "output": []
    },
    {
        "input": "I P. All right. Can you control it now Russell?",
        "output": []
    },
    {
        "input": "What you can't. Can you move green? Oh, I can move green. Can you not? I can move green. I can move green. Okay. Okay. Okay. Yeah.",
        "output": []
    },
    {
        "input": "move your characters please help me and keep track of your reflections.",
        "output": []
    },
    {
        "input": "secondary enemies. Being last initiative gives Benji more time to think.",
        "output": []
    },
    {
        "input": "He's a mirror and it thinks it's just another enemy dog and he just hit itself in the face in the mirror. Okay, now that that's finished, Russell, it is your turn and Raymond, you're up next.",
        "output": []
    },
    {
        "input": "Okay. So if I run up here, my mirror runs up there too.",
        "output": []
    },
    {
        "input": "Yeah, I guess we start. So that would be 15 feet for you. And we just start punching.",
        "output": []
    },
    {
        "input": "Yes. Wrong mirror, left mirror, left mirror, not top mirror. Left face mirror, face, face, face, face, face.",
        "output": []
    },
    {
        "input": "just reflection. Oh, I say, actual mirrors. This is our mirror version. These are actual mirrors. Okay, I got you.",
        "output": []
    },
    {
        "input": "These are your enemies. This is your reflection in the mirror. I know it gets confusing. We start. We push the water. The truth is that too.",
        "output": []
    },
    {
        "input": "because we missed the hook. We did the clear up one machine meant by that. Obviously, in Laura, that'd be pretty funny because that's totally what would happen.",
        "output": []
    },
    {
        "input": "I watched him do herself. Got it. It is your turn, Russell.",
        "output": []
    },
    {
        "input": "Well, what are you doing? You are totally free to go up to your reflection and try to punch it.",
        "output": []
    },
    {
        "input": "Yeah, but it's not really either hit your reflection or hit closing",
        "output": []
    },
    {
        "input": "our cold right outside Okay, how far can I go? Whatever your movements feet says",
        "output": []
    },
    {
        "input": "eat a 30. So you bought this is big arena. So you could get up here. Daniel, like I was actually with me, man.",
        "output": []
    },
    {
        "input": "Do I have any like that? Javelin, no, javelin. Away, I'm holding the javelin.",
        "output": []
    },
    {
        "input": "And I have some spheres I could throw I guess but. Well you pass by me, you want to take the jab to javelin the folding? Yeah sure. Back of javelin.",
        "output": []
    },
    {
        "input": "costs you 10 movement, like at least in my mind, like, all right. Yeah. Usually interacting with an object makes you consume.",
        "output": []
    },
    {
        "input": "but I think that's dumb. So I like to use like it cost me your movement in order to grab things.",
        "output": []
    },
    {
        "input": "You now have the the the Was it bag of speakers the bag of javelins or something",
        "output": []
    },
    {
        "input": "It's folding. Shoot, I didn't count how many javelins we had. I should say we have an infinite number.",
        "output": []
    },
    {
        "input": "What the wave ready when gave me something just don't as an inventory Right, it is javelin stony inventory of so how many yes",
        "output": []
    },
    {
        "input": "javelins and is even for you. Did I give it to you? Yeah, you gave me all. So that's why I'm asking you like, how many javelins are in there? But you did your whole life. I told you.",
        "output": []
    },
    {
        "input": "There's five tablets in this javelin of folding. I mean, it's bag of spears Raymond, can you",
        "output": []
    },
    {
        "input": "they're in the bag which is for now oh no that's a emerald pen",
        "output": []
    },
    {
        "input": "I'm going to be having a couple of them. Delete. OK, done. All right. Russell, I take it. You.",
        "output": []
    },
    {
        "input": "throw a javel in the... I can throw those 20 feet. There's two feet version of it. One would not with the...",
        "output": []
    },
    {
        "input": "throw and what with disadvantage. The farther was the disadvantage one. Because you're going farther so it's hard to hit. Yeah.",
        "output": []
    },
    {
        "input": "how I work and I show them. OK, just add one to your inventory so that you can see the stats in your actions. It's the easier way to do.",
        "output": []
    },
    {
        "input": "Yeah, I'm trying to. If you could throw 60 feet with disadvantage 20 feet of normal.",
        "output": []
    },
    {
        "input": "So, we've been holding with this advantage. Why am I, why am I, is it 30 to 120?",
        "output": []
    },
    {
        "input": "Oh, it is the G120. Okay, so it's still this advantage.",
        "output": []
    }
]