[
    {
        "input": "I forgot I have key points to do disengage and you see how this works. Oh, I found it by key point. Port is actually disengaged. Wait, I take this.",
        "output": []
    },
    {
        "input": "And then if I am mapping with the wall with the minus.",
        "output": []
    },
    {
        "input": "and I disengage. That's 40. Yes, I will I will climb over this invisible wall. I be bent, you climb over this invisible wall.",
        "output": []
    },
    {
        "input": "disengaged because he was energy moving because of chakra and Naruto shit. As he's running towards it he shall also",
        "output": []
    },
    {
        "input": "also get down as I'm like going to here I am going to that use custom with I must do a straight",
        "output": []
    },
    {
        "input": "that's like DC of 14. Wow. Okay. And if it fails, they get pushed five feet away. What's the area effective?",
        "output": []
    },
    {
        "input": "30 feet range. 30 feet range. Does it say like it's a cone or anything like that? You",
        "output": []
    },
    {
        "input": "Well, I'm out of range thankfully. No. So just forward. Is there range area 30 feet size range slash area.",
        "output": []
    },
    {
        "input": "I don't know what that means. House rules. I think Russell will also.",
        "output": []
    },
    {
        "input": "make a check, but I'll give you advantage, because you're a little bit off the line. It also gets hit.",
        "output": []
    },
    {
        "input": "I should not do that because it only pushes them five feet not 15 or 10, which is still a bit, but also spare.",
        "output": []
    },
    {
        "input": "It's too big. Cause I don't know what's considered the whole, I think the whole is. Yes. I think what you could do in.",
        "output": []
    },
    {
        "input": "go over here push five feet is a is there a pixel of like spike let's see show",
        "output": []
    },
    {
        "input": "So I'd say that would be an advantage on the check. Yeah. Falls. So he ate this. Oh, hold on. I forgot. Cold black is a bad issue.",
        "output": []
    },
    {
        "input": "So you go over here and then you. It's still five feet. Yes, five feet. So it's.",
        "output": []
    },
    {
        "input": "Oh, it's any direction 5 feet? I think it pushes 5 feet so I have to be a push motion. So push would mean that you go here.",
        "output": []
    },
    {
        "input": "I don't know wait, it's just... I don't know, it's just pushing the mic, that's just throwing, never mind, it's just pushing. I'm just...",
        "output": []
    },
    {
        "input": "that you go the wind this way. Unless if you are going to win this way somehow.",
        "output": []
    },
    {
        "input": "way but it's not gonna work so I'm just gonna draw it out so you're gonna blow the wind this way like that no if I have to do it that",
        "output": []
    },
    {
        "input": "I have to position myself around here-ish, which still works, but because I still make the movement. Okay.",
        "output": []
    },
    {
        "input": "All right, okay",
        "output": []
    },
    {
        "input": "instead of there it be here and then wait how much HP do you have Russell not you",
        "output": []
    },
    {
        "input": "can marry yourself I mean how much HP does coat rack has um",
        "output": []
    },
    {
        "input": "It worked. I worked with it yet. And Russell, I can punch it twice. I can punch it twice with flurier blows, because I could use a cheap point in which God has acted.",
        "output": []
    },
    {
        "input": "I'll try to get away with supervision because getting reaped by two people and realize because of windows of work all",
        "output": []
    },
    {
        "input": "He then decides to take his probation from Russell's border or to do his Buddha Buddha. South Florida Bloves. Two year olds are.",
        "output": []
    },
    {
        "input": "No, we got to help Chad G IP is wording thingy.",
        "output": []
    },
    {
        "input": "Oh, wait, that's the image. Ignore that one. This.",
        "output": []
    },
    {
        "input": "I'm pretty sure you don't have an 18 Russell. That's a hit. Uh. Uh.",
        "output": []
    },
    {
        "input": "Now check the first one. I'm not counting, but. Uh, and then since I.",
        "output": []
    },
    {
        "input": "point where to hit again damn that's not a attack guy having no accidentally",
        "output": []
    },
    {
        "input": "flight is sliding and and Get a good I am the weakest link in this team",
        "output": []
    },
    {
        "input": "It did something. All I did was push and shove. Yeah, you're part of your computer So",
        "output": []
    },
    {
        "input": "you invalidated the whole turn of of I'm forgetting the name of",
        "output": []
    },
    {
        "input": "That mirror carpet mirror mirror carpet. Oh my god Hey, it's not mindful that you that you made a",
        "output": []
    },
    {
        "input": "mirror fighting me too in the other mirror okay so kinda on you so he should be you should move",
        "output": []
    },
    {
        "input": "This one. Well, it's not my fault that you didn't notice it. It's a move. Oh, no, I didn't notice it.",
        "output": []
    },
    {
        "input": "because she had disadvantage of hitting me. Benji, can you move the green mirror over next to Russell?",
        "output": []
    },
    {
        "input": "Yeah. Yeah. OK, it is barrels turn. Bear barrel.",
        "output": []
    },
    {
        "input": "Uh, uh, get him to get out of stock this. It's going to get out of the spikes for one. And, and it's going to kind of back off.",
        "output": []
    },
    {
        "input": "I argue that he needs to make a saving throw to be in order for him to like, get unpaid or basically. Yeah, he's not shoved in pretty deep. Uh, it's.",
        "output": []
    },
    {
        "input": "No, I'm just gonna say like it's once when you enter the region. Okay. Otherwise, you know, when Raymond left his region, he would have to roll again.",
        "output": []
    },
    {
        "input": "I felt would be unfair. Okay, fall steep 69 not happening. Oh hell no. All right. By the way, I",
        "output": []
    },
    {
        "input": "the full frontal effect of oh I forgot the bonus action right the fire we have breath of fire people as a bonus actually do this do that do that people do that",
        "output": []
    },
    {
        "input": "Benji, you're just going to hope that Daniel choose to abuse Russell instead of you. Mate. Because.",
        "output": []
    },
    {
        "input": "Yeah. These two are just right in front of you two. So they still have to choose who to attack. Oh yeah, but also, don't forget.",
        "output": []
    },
    {
        "input": "No one is actually, you could please fire. Oh, okay. We all do. We all have borders actually to please fire people.",
        "output": []
    },
    {
        "input": "I did that one time and then it didn't work out. But now there's no walls, no walls people. But much to your surprise, barrel compliments is",
        "output": []
    },
    {
        "input": "bed's personality healing her for her personality always use a healing word you know that",
        "output": []
    },
    {
        "input": "Oh, you're dingy. I know, but it's just beds is... Wait, where the heck is beds? That's right there! Oh, right.",
        "output": []
    },
    {
        "input": "No, that's just over in there. There's two, that's our beds, and that's their beds. Wait. He's also",
        "output": []
    },
    {
        "input": "That's remit, that's remit, this is Ben's. This is Ben's. This is Raven, this is Ben's. Yeah, yeah. No, I meant like, I was, oh wait, never mind. I got this, sorry, let me.",
        "output": []
    },
    {
        "input": "I know you can't even finish that. I'm confused. Oh yeah, because there is a product on Daniel. Someone makes me.",
        "output": []
    },
    {
        "input": "I'm going to have to admit, like this is making an interesting encounter. Like interesting guest entertaining all.",
        "output": []
    },
    {
        "input": "but also free-reading? Yes, also. As a DM, it is challenging to create challenges.",
        "output": []
    },
    {
        "input": "is like if you could do an intelligence role to solve it, then it's boring. It has to like confuse the players. So this is an amazing encounter.",
        "output": []
    },
    {
        "input": "also confused the DM. A little bee is like a throwing car stick. I'm going to call that on you. Okay.",
        "output": []
    },
    {
        "input": "not had the time to prepare in depth that I wanted to. All right. Oh, everyone gets one. Raymond gets impaled by accident. I threw a flyer at a visible wall. You missed.",
        "output": []
    },
    {
        "input": "the throwing the card thing. Yeah. Russell's fine. Russell's perfect. Of course. All right. With. And barrels.",
        "output": []
    },
    {
        "input": "gonna use the bonus action to play the bongos. He got some sweet background music and barrel now has another Arctic and",
        "output": []
    },
    {
        "input": "All right, it is Russell's turn. Yeah, it is Russell's turn and then it's MP.",
        "output": []
    },
    {
        "input": "video that will be in front of you. Yeah, I'll finish her. I'll finish her up fully in this attack. Wait, what is that? First load is actually your fire bread. That's a thing.",
        "output": []
    },
    {
        "input": "It doesn't take a fighting action. Bonus action to fire bro. Okay, I'll bonus action my fighting fire breath. Alright. Bed. The target makes a DC.",
        "output": []
    },
    {
        "input": "I'm not going to also hit you. That would be so funny. Well, if he's hitting cool.",
        "output": []
    },
    {
        "input": "I don't know but if he hits towards himself it's gonna hit you because that I'll hit past barely clipping me",
        "output": []
    },
    {
        "input": "it's barely coming unless it wards. He's gonna get burned. You still know that burn right? Yes. If I get a culture known that I felt good because I think",
        "output": []
    },
    {
        "input": "Russell's kind of a lot of people. Russell, do you worry when you or no? Yes. OK. All right, so you're are you attacking?",
        "output": []
    },
    {
        "input": "Um, bed or coat hanger. Can you do? Oh, I can't believe that she's clipping like that. You know, head, both of them either way, right? I'm also being.",
        "output": []
    },
    {
        "input": "I'm going to say that you guys are a little close for it to hit both. If you were one square away, then I would give it to you.",
        "output": []
    },
    {
        "input": "How come her feet gets to be clipped on mine? Okay. I'll hear it. I'll hit where it needs to be clipped. It's Okay, fine. That means I don't get hit then right Daniel. Yeah, you don't get hit",
        "output": []
    },
    {
        "input": "I think it's just implied that it's hit this way instead of this way. Yeah, you hit directly at yourself or at the woman.",
        "output": []
    },
    {
        "input": "Maybe it gets a name, but not that room. Because the way that I see this is there is an area of effect that matters at a further distance than right.",
        "output": []
    },
    {
        "input": "to you. All right, so, so coat rack is going to make a deck save.",
        "output": []
    },
    {
        "input": "coat rack passes the deck save, but I think they take half damage. Let's see, on field save, yeah, take half damage.",
        "output": []
    },
    {
        "input": "I should probably do the 4d6 and then. Yeah, I forgot to do my bonus action last time, so I'm going to take it in full by accident.",
        "output": []
    },
    {
        "input": "I was like, but it's only time. So I think it's round down for... No, let's round out the footage. All right. That's a very good...",
        "output": []
    },
    {
        "input": "Alright, so that's six damage. Go ahead. Your normal actions.",
        "output": []
    },
    {
        "input": "the fire breath. 30 feet. 30 feet. Okay. Hear me out. So, fire breath mirror me.",
        "output": []
    },
    {
        "input": "Wait, do you hit it this way? Oh wait never mind you hit it this way. I was gonna say for a moment you hit it this way Because physics does not apply",
        "output": []
    },
    {
        "input": "It goes from, it goes here and then it bounces off 10 feet right back.",
        "output": []
    },
    {
        "input": "But don't, that's, that's just BS. Don't worry about that one. No, actually. Okay.",
        "output": []
    },
    {
        "input": "It's not funny. Look at what that's disadvantaged. I'll wait. But 17. I think it will. Your text.",
        "output": []
    },
    {
        "input": "Not Raven bed. Yeah, I'm attacking bed. So that's a hit roll your damage.",
        "output": []
    },
    {
        "input": "Do you hear that feeling happy? But. My love is a part of it. Sure.",
        "output": []
    },
    {
        "input": "That good All right It's a 30 feet she she's not looking good. Oh Still not done",
        "output": []
    },
    {
        "input": "You know, she's like very high level like she's over level Also did get healed a little bit but since you said her feet should he have warned our",
        "output": []
    },
    {
        "input": "Mage? No, he used the fire breath on cobra, but went this way. Yeah. Are you sure? Correct. Are they just? Dang.",
        "output": []
    },
    {
        "input": "That's why yeah, it's not bad. So yeah, he's more clear. Okay. Then you did not worry",
        "output": []
    },
    {
        "input": "Russell won't let everybody but you heard that. I think there was a lot of other things. This is not even one of those things with players. Yeah, I'm pretty sure I heard that. I also heard that.",
        "output": []
    },
    {
        "input": "That's why I changed the direction to here. That's why because I heard bad. Okay, in which case Raven's going to have to",
        "output": []
    },
    {
        "input": "Make a yeah, we're not we're not worried and she's fine Yeah toxic as hell your your talk",
        "output": []
    },
    {
        "input": "I'm not. Well, after Russell, does he warn Raven? Yeah, sure. OK, good. I guess. He.",
        "output": []
    },
    {
        "input": "to warn her, but would you imagine it, lame come out of his mouth instead? No, he shocked me with my inhaling.",
        "output": []
    },
    {
        "input": "Oh God, it has to be more fire. It's coming out in his mouth.",
        "output": []
    },
    {
        "input": "All right, Raven takes 13 damage from that side. I'm going to say. Hey. I think.",
        "output": []
    },
    {
        "input": "Does barrel get hit? We put the cone back there.",
        "output": []
    },
    {
        "input": "You didn't count the coping last time. Yeah, I'm going to house rule. If it hits like the center of your icon, then it hit. Zoom in. Zoom in. Let's get started. Zoom in.",
        "output": []
    },
    {
        "input": "It has! It has! It's not hit, it's not hit. Yeah, it's just gonna be easier that way. So that'll not hit. Oh no, I moved it a bit.",
        "output": []
    },
    {
        "input": "I mean, they were really hitting Raven. They might as well. You got a second attack. Go ahead and do that.",
        "output": []
    },
    {
        "input": "I'm not sorry. I'm not sorry. We all just stare at Daniel. You hear that, but Daniel.",
        "output": []
    }
]