[
    {
        "input": "is a poopy head. I'm joking. Half joking. See, we'll let this decide. Oh, you get...",
        "output": []
    },
    {
        "input": "You're lucky. You slip on what rock, but you backflip out of it, so it was pretty impressive.",
        "output": []
    },
    {
        "input": "I give it again. I clap a ruffle. I do a lot and I did like a very impressive one. I'm the unluckiest lucky man alive.",
        "output": []
    },
    {
        "input": "I'm about to get a bit down between code rack.",
        "output": []
    },
    {
        "input": "and maybe, maybe mirror, mirror, then. Yeah, have fun with code rack, I guess. I can.",
        "output": []
    },
    {
        "input": "correct I can't deal with carpet and I really don't want to deal with mirror mirror bed. Would anything happen if...",
        "output": []
    },
    {
        "input": "Oh, oh, wait, shoot. If he attacks and he then you get slammed into the wall or no? No. No? Okay.",
        "output": []
    },
    {
        "input": "I guess I just got hit in the gut real home. All right.",
        "output": []
    },
    {
        "input": "turn. I'll wait. That's my albino wave. Since a flurry of blow, if he does miss this hit, I get to have a back to shit on him.",
        "output": []
    },
    {
        "input": "He doesn't have disadvantage but he misses I hit him. You're talking about coat rack, right? Yeah, I'm talking about coat rack. Got it. All right, I'll remind me if I forget. But...",
        "output": []
    },
    {
        "input": "So before your eyes bed appears over here. Okay, what about mirror mirror bed?",
        "output": []
    },
    {
        "input": "By the way, is mirror mirror people like the same turn as their version or is.",
        "output": []
    },
    {
        "input": "another NPC in which case you doubled up on the NPCs? Well, we'll say, hold on. I",
        "output": []
    },
    {
        "input": "mirror mirror just in this with the manuals. So we beat so we beat the mirror to mirror version moves while the mirror mirror version is",
        "output": []
    },
    {
        "input": "the mirror. The mirror. Yeah, you get what I'm getting at. Why? Because guess right? You get what I'm coming from. But then.",
        "output": []
    },
    {
        "input": "If not all that's not given what Did not give a fragments action pick youYes",
        "output": []
    },
    {
        "input": "I don't know what the hell is going on. But anyways, this.",
        "output": []
    },
    {
        "input": "This bed is going to pass. I've got burning the hands. 15 foot cone.",
        "output": []
    },
    {
        "input": "Dexterity saving throw. Ah jokes on you have that good decks. All right. Loading back real quick if.",
        "output": []
    },
    {
        "input": "Accidentally timed out 15 foot She went back too far. They're only hitting you",
        "output": []
    },
    {
        "input": "I've been hitting",
        "output": []
    },
    {
        "input": "Also, and how that's also in here. So I've just said if you do bird again, Code Rec gets a part of it too.",
        "output": []
    },
    {
        "input": "I'm not sure what that was bad planning on movement on my part. So yeah, like bed just messes up and It's coat it tries",
        "output": []
    },
    {
        "input": "Benji and his coat rack. So go ahead and make an X-Carity Faving Throw. 19. Oh my goodness gracious.",
        "output": []
    },
    {
        "input": "make it. You still will take half damage though.",
        "output": []
    },
    {
        "input": "Take it all, take it all. You know what, Colorado? That's right, plastic. Now, everybody. Thank you. What is it?",
        "output": []
    },
    {
        "input": "burned at you. Wouldn't your cape be in danger to? As I see it's the cinch a little bit, I say, no, not the cape. I was like, cut it down.",
        "output": []
    },
    {
        "input": "I mean as Benji puts it down I'm sorry but we have to. Imagine if it actually hits then your cape is just gone.",
        "output": []
    },
    {
        "input": "I'm sorry Daniel, I think I ruined the cost. It's nine damage and so does coat rack. How do I call rack say it did a mess made it? Yeah.",
        "output": []
    },
    {
        "input": "19. Dang. 24 or baby. You're like a symbol. 24 or. You know what's when I did 34? 25.",
        "output": []
    },
    {
        "input": "All right and bed's gonna go hide.",
        "output": []
    },
    {
        "input": "like an actual wizard for once. I don't wait. I have to rave it. Take note from your mirror.",
        "output": []
    },
    {
        "input": "Yes. No. One, two, three, one, three, one, one, one, one, one. I mentioned that in a second. But only does there's like.",
        "output": []
    },
    {
        "input": "I know. Yes. So for this one, I think you have to move. The mirror, mirror, raven back one.",
        "output": []
    },
    {
        "input": "over here because if she was here then she would be over in this wall.",
        "output": []
    },
    {
        "input": "Yeah. Unless you're saying mirror mirror bed is a separate entity. Yeah. She's a she's over there.",
        "output": []
    },
    {
        "input": "bumped her head into the wall and bounced off a little bit. Does that mean this mirror bed took damage on my headbutt? It'll be just like...",
        "output": []
    },
    {
        "input": "this is, this wall is like very, very thick. Like it's covering over two thirds of this square. So that's why I point.",
        "output": []
    },
    {
        "input": "out. Yeah. All right. But now it is coat wrap. Very good.",
        "output": []
    },
    {
        "input": "I'm gonna take like two hits from the new Russell and I'm dying. Uh huh. That. All right. Yeah, cutler.",
        "output": []
    },
    {
        "input": "We'll go for a short sword swing at you first, Benji. Yeah, remember Daniel, we talked about personally how it feels targeted. This feels targeted right now.",
        "output": []
    },
    {
        "input": "I remember last time we were talking, this was really targeted right now. Does a 17 hit? If they all hit.",
        "output": []
    },
    {
        "input": "It's disadvantage though. So yes. Yes, still it's on the 15. Okay.",
        "output": []
    },
    {
        "input": "I don't get much. Thank you. Yes. Yes, Daniel, I've been hit. I get it. I've been hit. Thank you.",
        "output": []
    },
    {
        "input": "I know I did hit. You can roll the second one. Roll the second damage. He's actually going to go for Russell this time. All right. OK.",
        "output": []
    },
    {
        "input": "I'm the sky and I'm just like Daniel and you know we talked about this we talked about this Suddenly the character",
        "output": []
    },
    {
        "input": "and I'm in a different direction. Yeah, okay. That's amazing. I don't know what the force is. You.",
        "output": []
    },
    {
        "input": "flips on the same wet rock and does a back flip.",
        "output": []
    },
    {
        "input": "I can't deny that. You did it first. Yeah.",
        "output": []
    },
    {
        "input": "All right, it is it is carpets turned. Is it carpet that mirror me or good?",
        "output": []
    },
    {
        "input": "Or is it bearer bearer than carpet? I'm not telling you all all my mechanics.",
        "output": []
    },
    {
        "input": "Yeah, so 23 hits. Well, lucky for you. That wasn't an attack.",
        "output": []
    },
    {
        "input": "There we go. See.",
        "output": []
    },
    {
        "input": "You see carpet, flow it out of the hole in the reflection. And a capsule over a hole. Remember, last time we jutled with the other one.",
        "output": []
    },
    {
        "input": "I want your right that he flows ever mind. Never mind. Never mind. Never mind. Never mind. He's using your boots of levitt or boots of",
        "output": []
    },
    {
        "input": "leading on air. Russell can you make a perception or intelligence check?",
        "output": []
    },
    {
        "input": "This is the first time the reflection only is attacking you.",
        "output": []
    },
    {
        "input": "How far is this? Oh, it's touching. Never mind. I cannot give you any guidance.",
        "output": []
    },
    {
        "input": "to see the attack coming and avoid getting caught by surprise but he was gonna bang it over. Does it that? Every move, does it that hit with me?",
        "output": []
    },
    {
        "input": "Because I'm not aware of it. And so it doesn't move. It just like ducks a dodge and then it just be in the face.",
        "output": []
    },
    {
        "input": "That would have been pretty funny.",
        "output": []
    },
    {
        "input": "Okay. You just use a key point. You have to use a key point. Got it. Okay. So do the normal attack.",
        "output": []
    },
    {
        "input": "That's a hit. We'll just see how many attacks hit first. It's going to use a key point to do furry of blows and use the bonus action to... Oh, by the way...",
        "output": []
    },
    {
        "input": "I need to use Florian blows because that was an accessor's tune. Oh, okay. Well, it's going to do Florian blows because that gives more attacks. Yeah, also.",
        "output": []
    },
    {
        "input": "If you, you, and Russell were to miss, he gets the punch in. Does the furry of blows have.",
        "output": []
    },
    {
        "input": "hit for that to activate? Yes. Okay. So the first normal attack hit, I don't think any of the",
        "output": []
    },
    {
        "input": "it once hit. Which one did you roll for three is the the last two so the 11 and the nine. They do not hit. Russell is very low AC for",
        "output": []
    },
    {
        "input": "Russell does 11 hit. No. Yeah. Disadvantage roll and nine.",
        "output": []
    },
    {
        "input": "that there was no disadvantage. These were three separate it. So what's the flooring of low? What's the other action? Is the answer?",
        "output": []
    },
    {
        "input": "two key points. 22 was the action to do a melee attack.",
        "output": []
    },
    {
        "input": "The last two were the theory of blows to using the bonus action to do to an arm strike. So he does so that's two key points.",
        "output": []
    },
    {
        "input": "After you take the action attack on your turn, you can spend one key point to make two on our",
        "output": []
    },
    {
        "input": "as a bonus action. So 22 was one. I should be doing that this entire game then because I thought it just means a second attack. Oh.",
        "output": []
    },
    {
        "input": "Maybe you're better than you thought you were then.",
        "output": []
    },
    {
        "input": "this fight. All the fair because I've been different myself as a tire game. You'll just have a in-game awakening. Like you understand it now.",
        "output": []
    },
    {
        "input": "I don't want to learn it from me. I hate me. You learned it after saying you're a beer and doing it. I feel disappointed.",
        "output": []
    },
    {
        "input": "by loathing of my own self grows more. Not just, not the mirror, myself, loathing for myself. But anyways, only the first detect",
        "output": []
    },
    {
        "input": "So got a rich for that against Russell. That's a nine damage on Russell. And that is.",
        "output": []
    },
    {
        "input": "carpet's entire turn and it's Raven's turn. Raven",
        "output": []
    },
    {
        "input": "Never, always the meat head is going to provoke an opportunity attack to just try to finish her on the fudge.",
        "output": []
    },
    {
        "input": "And she'll go for just that normal attack.",
        "output": []
    },
    {
        "input": "That'll hit.",
        "output": []
    },
    {
        "input": "Oh, that was very low. It's almost as though it was a little bit of a cheat.",
        "output": []
    },
    {
        "input": "Okay, I was so I was positionale punching Right now that right, but I told you so Uh Yeah A",
        "output": []
    },
    {
        "input": "I'm going to scoot them over this way so that I can say that you have minus. You see Raven go over basically shank her.",
        "output": []
    },
    {
        "input": "it and bed is now on the ground very much.",
        "output": []
    },
    {
        "input": "like damage but still technically kicking but now prone. But just going to take an opportunity to test.",
        "output": []
    },
    {
        "input": "from Barrell. It's hard to keep track.",
        "output": []
    },
    {
        "input": "this. I'm just gonna say you do an unarmed strike maybe you don't have anything in your heart. Not you. Barrel doesn't have anything in his hand.",
        "output": []
    },
    {
        "input": "Damn. Man, his punch hard. Not hard. Oh, his punch.",
        "output": []
    },
    {
        "input": "It is punch punch. This punch is like a soft delicate pillow, you know, just a gentle slap across the face. The punchiest punch of all punch",
        "output": []
    },
    {
        "input": "So fast. It is your turn, Benji.",
        "output": []
    },
    {
        "input": "Next up will be barrel and then Russell and Rach. I will. First.",
        "output": []
    },
    {
        "input": "Fire this fire breath it Russell Give me one second phone You know like this way",
        "output": []
    },
    {
        "input": "You can hit the mirror. I'm just going to go into my center. So you can hit barrel and coat hanger.",
        "output": []
    },
    {
        "input": "with fire breath Fireball jitsu Sasuke",
        "output": []
    },
    {
        "input": "Go ahead and roll your 46th of damage and then I'll roll their deck saves.",
        "output": []
    },
    {
        "input": "A 6-6-5-1. Ah, sweet. Okay. Damn, right. That was...",
        "output": []
    },
    {
        "input": "barrel and coat hanger. Okay, they both may.",
        "output": []
    },
    {
        "input": "half damage, nine for each of them. Go ahead and do your normal turn.",
        "output": []
    }
]