[
    {
        "input": "One, one, one, that's hard. Yeah, that's a good throw. Sorry, I guess I'll throw it with disadvantage.",
        "output": []
    },
    {
        "input": "Yeah, go for it. A-M-A-I-Z-Feral. I'm still trying to add it.",
        "output": []
    },
    {
        "input": "I don't know what stats. Uh, if you have it for it. I have 38 total HP if that's what you're asking.",
        "output": []
    },
    {
        "input": "much Evelyn then I don't have it anymore because I deleted it. I put it in no mind with wiki dot. Oh, yeah, you have to stay if you're action by saying your name because of a K chat.",
        "output": []
    },
    {
        "input": "Okay, I went ahead and added it to your inventory ruffle. So you.",
        "output": []
    },
    {
        "input": "You now have, it's a plus six to hit for you. You have disadvantage.",
        "output": []
    },
    {
        "input": "Oh, well, it has to be Russell's voice. Oh, we don't have voice recognition. Oh, OK, that Russell.",
        "output": []
    },
    {
        "input": "out takes Benji's bag of beers because it's very specific only to Spears. And then as he's on doing the epic takeaway of the bag.",
        "output": []
    },
    {
        "input": "It's not a random poll of Java. It chucked. Is that. Full coding. I forgot. Go ahead here.",
        "output": []
    },
    {
        "input": "It's a Java code right in right between the eyes.",
        "output": []
    },
    {
        "input": "with a feet of fighting 20 can he do it",
        "output": []
    },
    {
        "input": "to Russell can't find how to go slash our d20. How are we Russ? I think we.",
        "output": []
    },
    {
        "input": "Yeah, okay. By the way guys, like when it's not your turn and you have like spare hands, you can create macro.",
        "output": []
    },
    {
        "input": "where it's one of the tabs up there, like past chat, and you can basically put in a command for it to... to... to... to... to... to... to... to... to... to... to... to... to... to... to... to... to... to... to... to...",
        "output": []
    },
    {
        "input": "like roll when you click on it. Oh, in the past chat, you mean the election, Compendia, just.",
        "output": []
    },
    {
        "input": "or our library settings. Carol, let me find it. It's the three little dots one next to settings.",
        "output": []
    },
    {
        "input": "I'll see that. I will send a screenshot. So.",
        "output": []
    },
    {
        "input": "you can click like add a macro, you can name it.",
        "output": []
    },
    {
        "input": "You can name your macro so you could do something like on a sword hit or something. And then in the actions you could put as many like rows.",
        "output": []
    },
    {
        "input": "text as you want. So here I'll do an example.",
        "output": []
    },
    {
        "input": "Like you could do something like this where it'll roll your",
        "output": []
    },
    {
        "input": "your hit and your damage after it and you save. If you click in bar",
        "output": []
    },
    {
        "input": "over by the list of your macros, yours will probably look a little different from mine.",
        "output": []
    },
    {
        "input": "I'm in settings. I don't see macros. It's next to settings. It's still. I don't know what to tell you.",
        "output": []
    },
    {
        "input": "I don't have that option. Can you screenshot your side is okay? I assume that hits.",
        "output": []
    },
    {
        "input": "Well, who are you attacking? He's hitting. You have disadvantage at that range.",
        "output": []
    },
    {
        "input": "You will need to ease up in the lesser value. All right, right.",
        "output": []
    },
    {
        "input": "So yeah, you will unfortunately miss your javelin.",
        "output": []
    },
    {
        "input": "I'm sure it kind of miss under as you have it. It's the button next.",
        "output": []
    },
    {
        "input": "settings like next to the purple box over settings you click the one. Oh, that's what you mean by three thoughts. Yeah. I have a second.",
        "output": []
    },
    {
        "input": "Go for it, you have a second javelin too. Right. Well.",
        "output": []
    },
    {
        "input": "all this one, picking out the spikes. All right Raymond, it is your turn.",
        "output": []
    },
    {
        "input": "I will.",
        "output": []
    },
    {
        "input": "of farses. Let's see. In Russell, I recommend experimenting with the macros.",
        "output": []
    },
    {
        "input": "Here is the distance bar. There we go. Roller. And feet. Three-five. Okay. Okay.",
        "output": []
    },
    {
        "input": "I'm going to... All right, sorry about this Russell, but this is what I'm going to do.",
        "output": []
    },
    {
        "input": "going to give guidance to sorry give a parting inspiration to both Benji and",
        "output": []
    },
    {
        "input": "Ramin gives Bartok inspiration to Benji and Raven walks up five feet right behind",
        "output": []
    },
    {
        "input": "um, Russell and use him as half cover while giving Russell",
        "output": []
    },
    {
        "input": "um, bardigan spiration and guidance while touching them from behind. All right, so you give rough.",
        "output": []
    },
    {
        "input": "part of inspiration and guidance. What else? And then I just.",
        "output": []
    },
    {
        "input": "And that's it. Okay. All right. So I'm just moving up. Yeah. If someone were to try to make a ranged attack, assuming that doesn't have.",
        "output": []
    },
    {
        "input": "Oh, yeah, it of hitting like magic then you will have plus two AC. So make sure you're okay understood but",
        "output": []
    },
    {
        "input": "Given you walked into that square, I'm going to need you to make a dexterity save. Oh, dexterity save it.",
        "output": []
    },
    {
        "input": "Saving throws. Okay, plus four. One.",
        "output": []
    },
    {
        "input": "Oh my goodness gracious. Fonty. Oh, you passed.",
        "output": []
    },
    {
        "input": "at you. But as you're running in that direction, like, like, all right, I've not noticed that you were you",
        "output": []
    },
    {
        "input": "felt something, like you felt something pierce your clothing even though you couldn't see it and it took you by surprise that your reflect is managed to avoid greater",
        "output": []
    },
    {
        "input": "Oh, oh now I understand. So each time.",
        "output": []
    },
    {
        "input": "we also have to avoid the spikes on the other side. Okay, I'll plan things out more carefully.",
        "output": []
    },
    {
        "input": "All right, it is bed's turn. I love this.",
        "output": []
    },
    {
        "input": "I'm going to cast... I don't know if any else says, I'm going to cast Magic Weapon at the third level.",
        "output": []
    },
    {
        "input": "I don't know what that does. Alright, she has plus one to attack. What weapon does she have? She has a... Alright, she's just gonna...",
        "output": []
    },
    {
        "input": "her staff which why does he have that",
        "output": []
    },
    {
        "input": "Actually, oh, yeah now I remember okay. Yeah, she's gonna empower her staff. So I just have to remember she has a plus one on that to do And",
        "output": []
    },
    {
        "input": "I think that takes her action. Like, I should check. Oh no, it takes her bonus action.",
        "output": []
    },
    {
        "input": "What can she do with her action?",
        "output": []
    },
    {
        "input": "It's going to cast a second level spell.",
        "output": []
    },
    {
        "input": "And as she runs forward with a glowing weapon, how far can she go?",
        "output": []
    },
    {
        "input": "That was it at Ben Jief. No, she doesn't throw anything, but you're trying to. You're trying to watch.",
        "output": []
    },
    {
        "input": "and it is a surprisingly difficult tracker movement.",
        "output": []
    },
    {
        "input": "All right, now it's coat rack's turn. coat rack is going to.",
        "output": []
    },
    {
        "input": "to, you know, do some parkour because he's very cool. You're going to slide, pick up this javelin and throw it back at you.",
        "output": []
    },
    {
        "input": "with disadvantage yeah with disadvantage it's just like a snowball fight but with tears",
        "output": []
    },
    {
        "input": "This season. Here we go to be able to fork guys. We're just like so sad. We don't have friends. We'll just play with ourselves.",
        "output": []
    },
    {
        "input": "Does an 11 hit? Russell? Huh? Does an 11 hit?",
        "output": []
    },
    {
        "input": "hit. No. Okay. Can I move",
        "output": []
    },
    {
        "input": "Oh, let me move it. No.",
        "output": []
    },
    {
        "input": "All right, I'm just going to delete it and redraw it. Lands over here. That is good. Because.",
        "output": []
    },
    {
        "input": "this way grab this other tablet and throw it at you. You miss us.",
        "output": []
    },
    {
        "input": "Alright, so this coat rack's turn, now it's carpet's turn.",
        "output": []
    },
    {
        "input": "I have 40 feet. 40 feet. Okay. You",
        "output": []
    },
    {
        "input": "You're going to run around this way as they make it here. Actually, wait.",
        "output": []
    },
    {
        "input": "you final right yit yor",
        "output": []
    },
    {
        "input": "or not Benji. Perfect. Perfect. Okay. And it's a little concerning. He's out of view, but you hear a thunk.",
        "output": []
    },
    {
        "input": "In that direction. It's just got chopped off. You wish.",
        "output": []
    },
    {
        "input": "Okay, now it is Raven's to oh my gosh, I have like four NPCs in a row that I",
        "output": []
    },
    {
        "input": "It's five. Raven and her twin. No, no, it's not in a row though. I have four in a row.",
        "output": []
    },
    {
        "input": "torso.QL Yeah, as she was...",
        "output": []
    },
    {
        "input": "talking to you somewhat Benji. She then just dashes into it.",
        "output": []
    },
    {
        "input": "front of the pack. She's also going to be a little bit hard to see. It's hard to kind of track her with your eyes.",
        "output": []
    },
    {
        "input": "Then you're going to cast burning hands.",
        "output": []
    },
    {
        "input": "fire spews out in front of her and the enemies have to make a dexterity save.",
        "output": []
    },
    {
        "input": "All right, that's going to reach.",
        "output": []
    },
    {
        "input": "Oh, I guess that reaches coat rack.",
        "output": []
    },
    {
        "input": "I regret this already. This is too hard.",
        "output": []
    },
    {
        "input": "the track man. I'm playing by myself. And you're in your mind. You thought this would be cool, but then you realize, wait, 80% of the time I'm just",
        "output": []
    },
    {
        "input": "No, it actually is awful. I'm never doing this again. Alright guys, you know what I have?",
        "output": []
    },
    {
        "input": "also maybe just gonna play D and D by himself you know get we'll figure out what the result is in the next 30 minutes but we should move what was it",
        "output": []
    },
    {
        "input": "rack mirror up as well. Right, I've been forgetting to move minds.",
        "output": []
    },
    {
        "input": "Like oh yeah Raymond you set off a trap right what what did that do I was paying attention because of the big back hurdles",
        "output": []
    },
    {
        "input": "I set off what trap? I heard like you walking something happen. Yeah, so here you see how like I'm just going to move it. You see the spike.",
        "output": []
    },
    {
        "input": "So I moved my was it myself here my mirror would have to move here so I moved directly into the spike",
        "output": []
    },
    {
        "input": "I dodged it so that's what I meant by earlier just like",
        "output": []
    },
    {
        "input": "Next time I'll pay more attention to my surrounding rather than just looking down here. So if my mirror were to go up when I would.",
        "output": []
    },
    {
        "input": "to the spike. You were going to go. Okay. So I'm going to set out this platform to this, I, it will look like I'm flying. So Russell, um, if you go.",
        "output": []
    },
    {
        "input": "this way, then you'll hit the spike. If you go this way, you won't hit the spike. Yeah, you almost hit it ruffle. Oh, for Benji.",
        "output": []
    },
    {
        "input": "He just has to go here and go down. If he goes down here, he's going to get hit by the spike.",
        "output": []
    },
    {
        "input": "If you just walk here, you're just going to walk into them. Okay, but if I see the mirror spikes, can I just pull the on top of this?",
        "output": []
    },
    {
        "input": "You're still gonna have to do it that save but you still have another time. I know I get the best next person here bad news We cannot fire breath my Carp a",
        "output": []
    }
]