{
    "empty_transcriptions": [
        {
            "file_name": "clip_0002.txt",
            "content": ""
        },
        {
            "file_name": "clip_0007.txt",
            "content": ""
        },
        {
            "file_name": "clip_0008.txt",
            "content": ""
        },
        {
            "file_name": "clip_0009.txt",
            "content": ""
        },
        {
            "file_name": "clip_0010.txt",
            "content": ""
        },
        {
            "file_name": "clip_0011.txt",
            "content": ""
        },
        {
            "file_name": "clip_0015.txt",
            "content": ""
        },
        {
            "file_name": "clip_0016.txt",
            "content": ""
        },
        {
            "file_name": "clip_0017.txt",
            "content": ""
        },
        {
            "file_name": "clip_0018.txt",
            "content": ""
        },
        {
            "file_name": "clip_0077.txt",
            "content": ""
        },
        {
            "file_name": "clip_0078.txt",
            "content": ""
        },
        {
            "file_name": "clip_0081.txt",
            "content": ""
        },
        {
            "file_name": "clip_0095.txt",
            "content": ""
        },
        {
            "file_name": "clip_0152.txt",
            "content": ""
        },
        {
            "file_name": "clip_0153.txt",
            "content": ""
        },
        {
            "file_name": "clip_0403.txt",
            "content": ""
        },
        {
            "file_name": "clip_0503.txt",
            "content": ""
        },
        {
            "file_name": "clip_0609.txt",
            "content": ""
        },
        {
            "file_name": "clip_0610.txt",
            "content": ""
        }
    ],
    "excessively_long_transcriptions": [
        {
            "file_name": "clip_0140.txt",
            "content": "I'm just kidding. Wait, Russell, why don't we just give it like gaming terms? I, I, I'll tilt out of neutral. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure."
        },
        {
            "file_name": "clip_0161.txt",
            "content": "on nicknames for your mere selves to communicate better. So this is the lore names that you're doing. The lore is the name. I'm calling the version me. I'm going to go ahead and get a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of"
        },
        {
            "file_name": "clip_0195.txt",
            "content": "Do it. What? Why? That's so weird. I'll tell you. People are accurate. I have to do it like this. I'm going to go ahead and get a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a little bit of a"
        },
        {
            "file_name": "clip_0246.txt",
            "content": "I guess when I narrate stuff, I have to narrate in the third person. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure. I'm not sure."
        },
        {
            "file_name": "clip_0367.txt",
            "content": "Max my movement. You can use your action to dash. Now, F-Batt, one action. I am going to lob a card over the. You can use your action to dash. You can use your action to dash. You can use your action to dash. You can use your action to dash. You can use your action to dash. You can use your action to dash. You can use your action to dash. You can use your action to dash. You can use your action to dash. You can use your action to dash. You can use your action to dash. You can use your action to dash. You can use your action to dash."
        },
        {
            "file_name": "clip_0509.txt",
            "content": "it was a bed from pushing you into the hole. Wait, I forgot that. I told you, if you think about it, if you would have, right, because you helped Russell push forward. You know what? I'm not sure. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can. I'm sure you can."
        },
        {
            "file_name": "clip_0801.txt",
            "content": "Yeah. I did Daniel this week. Listen, listen, listen, listen. You know how it feels. Target it. Yeah. Three people does not sound fun, Daniel. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry."
        }
    ],
    "repeated_words_transcriptions": [
        {
            "file_name": "clip_0001.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0003.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0004.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0005.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0006.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0012.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0013.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0014.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0019.txt",
            "content": "Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay. Okay."
        },
        {
            "file_name": "clip_0020.txt",
            "content": "adequately."
        },
        {
            "file_name": "clip_0069.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0071.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0072.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0073.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0082.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0097.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0102.txt",
            "content": "R"
        },
        {
            "file_name": "clip_0128.txt",
            "content": "that"
        },
        {
            "file_name": "clip_0155.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0192.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0298.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0315.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0347.txt",
            "content": "Ahah! Ahah! Ahah! Ahah! Ahah! Ahah! Ahah! Ahah! Ahah! Ahah! Ahah! Ahah! Ahah! Ahah! Ahah! Yes! Give me a boost! I'll say it takes ten feet to..."
        },
        {
            "file_name": "clip_0358.txt",
            "content": "bit"
        },
        {
            "file_name": "clip_0478.txt",
            "content": "that night hit. Um, so 15. 15. Yeah, that hit. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah."
        },
        {
            "file_name": "clip_0484.txt",
            "content": "reddMusicadadow"
        },
        {
            "file_name": "clip_0555.txt",
            "content": "a"
        },
        {
            "file_name": "clip_0596.txt",
            "content": "and . . . . . . . . ."
        },
        {
            "file_name": "clip_0611.txt",
            "content": "You"
        },
        {
            "file_name": "clip_0683.txt",
            "content": "Okay"
        },
        {
            "file_name": "clip_0756.txt",
            "content": "half"
        },
        {
            "file_name": "clip_0816.txt",
            "content": "since"
        },
        {
            "file_name": "clip_0831.txt",
            "content": "Oh"
        }
    ]
}