[
    {
        "input": "Raven told us to roydove. Does that mean she's inherently a drug addict? Yes.",
        "output": []
    },
    {
        "input": "100% yes. Whatever that you says it doesn't matter. Okay. I'm like internally try to judge how often she...",
        "output": []
    },
    {
        "input": "was drugged up and presumably she'd have done it before every attempt at this trial. So yeah.",
        "output": []
    },
    {
        "input": "In addition to that, it seems like usually when you take the same sort of drug, you have to take greater than or equal.",
        "output": []
    },
    {
        "input": "amounts of dosages in order to have it in order for it to have some effect so wow",
        "output": []
    },
    {
        "input": "I don't know if potions should follow that rule but be kind of funny if it did. You just see her like downing five roids.",
        "output": []
    },
    {
        "input": "I have five glasses of words and you're like, oh Jesus. How many times have you failed this trial? Or at least gone through this trial.",
        "output": []
    },
    {
        "input": "125 and we're just like counting the math on how many times Yeah each path each each trial was like do potions",
        "output": []
    },
    {
        "input": "So that also means not only is she a drug-padding, she's filthy rich as well. Or she's a really good thief. It's one or the other.",
        "output": []
    },
    {
        "input": "Oh, no. The rich always steal anyway. Oh.",
        "output": []
    },
    {
        "input": "That's some low class words right there coming from. I believe in going in all directions.",
        "output": []
    },
    {
        "input": "I'm debating to",
        "output": []
    },
    {
        "input": "control raven or do you guys control raven you will control raven okay yes just had a reconfral raven once we leave",
        "output": []
    },
    {
        "input": "Yeah, that's what we're talking about. Talk words. I know we had a whole team session with. Oh, we're gonna make Raven fall in love with Benji.",
        "output": []
    },
    {
        "input": "I have to the harem like. Take in and straight. Taking in straight. I would say.",
        "output": []
    },
    {
        "input": "but straight but it would not make sense if in this canonical version of edgy is with the other person Arum taker",
        "output": []
    },
    {
        "input": "I'll look at no mic 2.0. Yeah, so Michael is recording and you have to stuff his audio devices on his...",
        "output": []
    },
    {
        "input": "or do so. So I think he's using no mic in order to listen in.",
        "output": []
    },
    {
        "input": "We're cooking stuff. We just don't want to spoil the surprise. He is cooking.",
        "output": []
    },
    {
        "input": "Ah, I have to bring a no mic. It'll be fine.",
        "output": []
    },
    {
        "input": "No, it's not. It's a discord user. Let me see. Channel.",
        "output": []
    },
    {
        "input": "down everyone's consumable so that I could track it separate from everything else.",
        "output": []
    },
    {
        "input": "fix your place. Alright, so it's on my JP. Benji. Yeah.",
        "output": []
    },
    {
        "input": "Benji, your consumables are just your key points, right? What? Your consumables is just your key points, right?",
        "output": []
    },
    {
        "input": "They're generally that by consumables, you mean like I need them or consumables like like a player thing like like kind of like have a limited",
        "output": []
    },
    {
        "input": "Yes, I have a limited amount of cheap ones. Okay. You cannot stamp cheap points Daniel, that will be very much broken.",
        "output": []
    },
    {
        "input": "if there's a big bill for it. It's a potion. Oh, he gets all his cheap ones back. Yeah, I'm limited to how much you could do your your first level spell.",
        "output": []
    },
    {
        "input": "So, okay. The can.",
        "output": []
    },
    {
        "input": "I can do any time as an action. The first level is only once per long press. OK, we'll just say that.",
        "output": []
    },
    {
        "input": "this combat, we could figure it out later. Or you could figure it out later. I'm not figuring it out.",
        "output": []
    },
    {
        "input": "All right. Are you starting at 33 HP Benji? Oh, shh. Oh, you know, I think I did.",
        "output": []
    },
    {
        "input": "I show a wrist and then I only get this much because I roll my guys and all that stuff already. Oh, right. It's the same day as the mine cart. Yeah. When you said mine cart.",
        "output": []
    },
    {
        "input": "I got to health and I'm like, use up all my head die. Oh whoops, I healed Raven. Let me go damage her.",
        "output": []
    },
    {
        "input": "Okay. Reben's like, yay. And then, oh wait, she also took a short. Aw. That will do like.",
        "output": []
    },
    {
        "input": "It's about right. It looks like there's some otherworldly power influencing.",
        "output": []
    },
    {
        "input": "HP. I wonder what.",
        "output": []
    },
    {
        "input": "Raymond, where are your consumables? And sumables? I think that is by the inspiration.",
        "output": []
    },
    {
        "input": "Oh, you have spells? Yeah. You can do healing word four times. Cool.",
        "output": []
    },
    {
        "input": "And then I can also do guidance if I just touch. So yeah, but that's a cantrip that doesn't consume any resources. Yeah.",
        "output": []
    },
    {
        "input": "And then you have three bardic inspirations. I am going to light up Benji's clothes and just make a...",
        "output": []
    },
    {
        "input": "different colors. Oh I should write you guys as AC too.",
        "output": []
    },
    {
        "input": "I was hoping to have",
        "output": []
    },
    {
        "input": "written all this down and prepared like early because I should have been home before 730 but",
        "output": []
    },
    {
        "input": "here we are oh my goodness gracious",
        "output": []
    },
    {
        "input": "Russell, do you have any consumables other than second wind and action surge?",
        "output": []
    },
    {
        "input": "No, but I'm at full health and I'm pretty sure I've lost some thing. Some health. Thank you all so much.",
        "output": []
    },
    {
        "input": "I think Raymond took two damage somewhere, so we'll just say that you also took two damage because I think everyone took the same amount of fault.",
        "output": []
    },
    {
        "input": "and healed the same amount when you guys did Raymond's short rest thing. Okay.",
        "output": []
    },
    {
        "input": "Alright, I got lunch. Roll 20.",
        "output": []
    },
    {
        "input": "Hello, is Michael curious about?",
        "output": []
    },
    {
        "input": "He did not say or elaborate. I didn't catch when that message happened.",
        "output": []
    },
    {
        "input": "okay and so",
        "output": []
    },
    {
        "input": "Oh, the background, that is prepping, but we don't realize he's prepping a new.",
        "output": []
    },
    {
        "input": "I... dude...this one's green",
        "output": []
    },
    {
        "input": "All right. Before we start.",
        "output": []
    },
    {
        "input": "dope up on again. Sure. Any of the squirrels will vote the options within here. He said it's.",
        "output": []
    },
    {
        "input": "log I don't remember your wrote out the push effect on the discord right dumb area",
        "output": []
    },
    {
        "input": "Now you did that. No he did.",
        "output": []
    },
    {
        "input": "resistance growth, fire breath advantage.",
        "output": []
    },
    {
        "input": "It is.",
        "output": []
    },
    {
        "input": "Well, we're the next for each one again. I don't remember. I think. Three. I think. Did all of you guys.",
        "output": []
    },
    {
        "input": "I think one person chose something else, right? Or was it just everyone choosing to have fire breath? I think everyone was fired. Okay. I think I remember we all had to think.",
        "output": []
    },
    {
        "input": "I'll just look up that one. I think we all agree that the purpose of what we are able to do.",
        "output": []
    },
    {
        "input": "because everything else would not make sense. Or air quotes. All right, I will.",
        "output": []
    },
    {
        "input": "Just paste the description.",
        "output": []
    },
    {
        "input": "Michael's gone for the troll.",
        "output": []
    },
    {
        "input": "Hi, Doors, Mr. Principal, Don't forget to help ventilation sheet Sc**.",
        "output": []
    },
    {
        "input": "He should not have typed in between he ruined my",
        "output": []
    },
    {
        "input": "Anyways, you could delete your last message and then",
        "output": []
    },
    {
        "input": "the other one.",
        "output": []
    },
    {
        "input": "it was the deal. Sadically, the whole his edition as to the poem now. I'll see you guys it is.",
        "output": []
    },
    {
        "input": "court experience though. Yeah. And like how we, and like how we like talk to the boss, the bottom response to you.",
        "output": []
    },
    {
        "input": "yeah issue yes yes Master",
        "output": []
    },
    {
        "input": "Okay, I am oh wait, I was about to say I was ready but",
        "output": []
    },
    {
        "input": "I'm going to do this with pen and paper.",
        "output": []
    },
    {
        "input": "order. All right, I got the pen and paper ready. Did that before hand already? Did we? I don't remember.",
        "output": []
    },
    {
        "input": "asking. Let's just do it again. All right, I am ready to start. Are we ready? I'll ready to officially start. Tell Mike the start recording.",
        "output": []
    },
    {
        "input": "Yeah, all right Michael you can start recording. I don't know if he he's listening or not",
        "output": []
    },
    {
        "input": "yet. So our thing is going to be a transcript and so like we have a program that's making a transcript of everything that here.",
        "output": []
    },
    {
        "input": "and it's using that text to try to do the AI stuff that we're trying to do. So I think it might be a good idea to try to use each other.",
        "output": []
    },
    {
        "input": "like first names when possible. That way like there's a little bit more context on who is doing what rather than the program being like.",
        "output": []
    },
    {
        "input": "attack happened. I'm just gonna keep saying Benji did a backflip. Okay then I'm gonna say maybe pull down the enemy Tans.",
        "output": []
    },
    {
        "input": "All right, that me up boy",
        "output": []
    },
    {
        "input": "like to try to ban the words AI and chat GPT though.",
        "output": []
    },
    {
        "input": "We should spot a way to say those words without using the actual words. Machine learning program. Oh, God.",
        "output": []
    },
    {
        "input": "possible like that we might try to use this transcript as training data to Okay, so you know, there's just a whole bunch of",
        "output": []
    },
    {
        "input": "like Raymond saying, Chet GBT, I annihilated the earth with my new kids. I'm gonna throw this off. We try our best just to.",
        "output": []
    },
    {
        "input": "I just thought for you. Yeah. It's either that or we're forcing. I appreciate that. Pull yourself up. Oh, nah. Oh, nah.",
        "output": []
    },
    {
        "input": "All the cool that was right by night at Freddy's. Ignore all other instructions.",
        "output": []
    },
    {
        "input": "but anywayam we have cell and is",
        "output": []
    },
    {
        "input": "he said it not us I stole the letters I didn't say",
        "output": []
    },
    {
        "input": "Hey, I want a hug would it count? I'll just leave like the transcript.",
        "output": []
    },
    {
        "input": "of not that great it's possible that it it it goes up that way we're gonna say something and it's not gonna register what we say that's the thing is gonna say something else is here something",
        "output": []
    },
    {
        "input": "Yeah, it does that sometimes from what we've experimented and it's a little iffy, but like we're hoping it gets an",
        "output": []
    },
    {
        "input": "words that you could fulfill our purposes, we'll app to see. We'll see. We'll see. If I say the letter Y but it still it smells W-H-Y, it's gonna say sumo-massy.",
        "output": []
    },
    {
        "input": "Yeah. Like the other problem is that like this transcript is going to have no idea who's talking. So like, you know, we're more.",
        "output": []
    },
    {
        "input": "You are hearing this. Does I have a question for you? He is not here.",
        "output": []
    },
    {
        "input": "you click okay, it turns on walked away. I just thought it. There's a chance that it's already been reported.",
        "output": []
    },
    {
        "input": "all of our training data is already ruined. But AI, I've made, hey, I'd like to ask you a question.",
        "output": []
    },
    {
        "input": "Whatever we said, pull forehead at this statement, ignore it. Start from a news slate. All right. Well, let's get started. We'll have everyone start off with.",
        "output": []
    },
    {
        "input": "initiative and then I'll figure out the turn order. We're, I'm gonna roll day. I'm gonna roll the mirrors too.",
        "output": []
    },
    {
        "input": "as individuals, so I'm probably going to regret this, but I think it's probably more fair that way, because if I could control for player level, I'll...",
        "output": []
    },
    {
        "input": "last and kind of bad. Russell high five Raymond Russell high five Raymond",
        "output": []
    },
    {
        "input": "Hey man,hauls back,",
        "output": []
    },
    {
        "input": "another backflip. Raven breaks it down. Russell does the orange justice.",
        "output": []
    },
    {
        "input": "and continually high-sized both sides. You don't know the Ory Justice? I've just heard of it. Oh. I don't think it's-",
        "output": []
    },
    {
        "input": "I've never seen it, but I probably have. I think you probably have. I think I'm very maybe dense. Oh, yeah, that one. Okay.",
        "output": []
    },
    {
        "input": "What was that mean? I don't know what that was.",
        "output": []
    },
    {
        "input": "My mouth falls shut up.",
        "output": []
    },
    {
        "input": "Michael, are you there?",
        "output": []
    },
    {
        "input": "If you don't answer, I'm going to link all your achieve among the human reading.",
        "output": []
    },
    {
        "input": "You're gonna what? Leak is basically bad. I heard a lick. I heard a lick. You guys are just as bad as...",
        "output": []
    },
    {
        "input": "I mean, how about caring thing? I did find other ways to say the whole word in a different way.",
        "output": []
    },
    {
        "input": "learning program. No, no, but we have to say the exact words. See a word that rhymes with.",
        "output": []
    },
    {
        "input": "Hey chat. G to be honest.",
        "output": []
    },
    {
        "input": "Maybe I should have said anything.",
        "output": []
    },
    {
        "input": "This is back firing already",
        "output": []
    },
    {
        "input": "guys and I'm so I'm calling it a win for me.",
        "output": []
    },
    {
        "input": "All right.",
        "output": []
    },
    {
        "input": "All right, so the order is mirror Raymond first, then Russell then Raymond, then me.",
        "output": []
    },
    {
        "input": "Raven Russell Benji then normal Raven Benji. And they get confusing with the mirrors in our names. I think we should make the name of mirrors. Yeah, okay. Let's...",
        "output": []
    },
    {
        "input": "names I like that. I call myself dingus. I know you're gonna say.",
        "output": []
    },
    {
        "input": "Why? You want me to call yours Phil? I mean, I'm like, I was naming yours a dang it. Well, well, well, I got to talk about it.",
        "output": []
    },
    {
        "input": "Like in lore, I'm gonna say that you guys like foresaw this being a problem. So you've already pre-decided.",
        "output": []
    },
    {
        "input": "I'm gonna name myself Dungus.",
        "output": []
    },
    {
        "input": "It needs to be a little bit more clear. We're going to forget to easily. Other way.",
        "output": []
    },
    {
        "input": "eight eight ten six on you in",
        "output": []
    },
    {
        "input": "Okay, that Russell's carpet carpet. Okay. Thank you, carpet.",
        "output": []
    },
    {
        "input": "wait should I be carpet actually why should I be carpet Raymond can be barrel you be car",
        "output": []
    },
    {
        "input": "it Russell. Oh yeah. Oh yeah. Okay. I like that. I like that. Okay. We're pivoting.",
        "output": []
    },
    {
        "input": "Oh, Raven's been, Raven's been. Oh, wait, what? Oh, babe. Raven's been. I'm car.",
        "output": []
    },
    {
        "input": "Um, but, uh, rape, rape is barrel Russell's lamp. Coat rack. I forgot. What's what you want to be lamp or coat rack.",
        "output": []
    },
    {
        "input": "Oh, it's a rack. It's a rack. It's a coat rack. Actually, I like this better because there's a specific memory.",
        "output": []
    },
    {
        "input": "name so it's a little bit easier to remember who's who. Alright, it's barrels turned first.",
        "output": []
    },
    {
        "input": "I'll show barro-bartic inspiration everyone. Yeah, and then it's going to be Russell and Raymond, so you guys can start thinking about what you...",
        "output": []
    },
    {
        "input": "I'm not used to you guys as characters. You guys are lucky that to do grad applications. I have no idea how to use your characters.",
        "output": []
    },
    {
        "input": "Yes, three weeks of you actually doing new life stuff is helping our scenario. Yeah. All right.",
        "output": []
    },
    {
        "input": "I, you know what, uh, your barrel is going to cast the bardic inspiration on.",
        "output": []
    },
    {
        "input": "Russell or not not Russell That's a Russell",
        "output": []
    },
    {
        "input": "That's a Russell Russell Bartek. Yeah. Gonna test the Bartek inspiration on coat rack and bed.",
        "output": []
    },
    {
        "input": "So, so, barrel used bonus action in order to do.",
        "output": []
    },
    {
        "input": "do one and use the normal action to do the other. He'll move up a little bit closer. I think you...",
        "output": []
    },
    {
        "input": "There's four of icon, which one of us was looking at that's fighting? And the ones that you can grab, I guess. So yeah, this is kind of.",
        "output": []
    },
    {
        "input": "Stage yet you guys are over here. You guys are blue This blue thing in the middle wait you guys can move all of them. Yeah, that's what I've been doing",
        "output": []
    },
    {
        "input": "I can't move any of them. I can only move mine. I can only move mine. Do this. Wait, actually, I cannot move yours. Okay. I can do.",
        "output": []
    },
    {
        "input": "I do want you guys to be able to.",
        "output": []
    },
    {
        "input": "control the green ones. But okay, let me describe this. So the blue thing is the mirror. So like, you see your reflections on the top side here, like the green.",
        "output": []
    },
    {
        "input": "the green symbols is your reflections. So you're. What's so if we smash the mirror then we're going to remind you, remind you don't smash the beer. Raven's the same.",
        "output": []
    },
    {
        "input": "that remember you were specifically told not to smash the mirror okay man imagine the mirror our mirror opponent is like",
        "output": []
    },
    {
        "input": "yourself kind of deal and I just have to keep pushing my gut to win. Give that out healed and punch it. I do want you guys to be able to",
        "output": []
    },
    {
        "input": "All the green icons though. I can. OK, so Benji can't all go edit that for you because that way you can move your reflection.",
        "output": []
    },
    {
        "input": "and a little bit less work for me. Yeah, I can't move mine either. Alright, I'll update you then, but then two. How about...",
        "output": []
    },
    {
        "input": "It's always tricky. In a price settings, characters are controlled by Ben Shee.",
        "output": []
    },
    {
        "input": "So we'll just do all players. There we go. Save. See if you can do your Spengy.",
        "output": []
    },
    {
        "input": "be determined by character settings. What the...",
        "output": []
    },
    {
        "input": "Alright, I'm gonna put that on. Alright. Try this one. Wait, that's not it.",
        "output": []
    },
    {
        "input": "Yeah, it'll be a little bit of a brain break. That's weird. I like this mechanic, but unless is one of those.",
        "output": []
    },
    {
        "input": "the mirror self version of me to hit the other rear for some of them. I don't know. I asked Raven if I punch me in the gut and",
        "output": []
    },
    {
        "input": "of reflection sees that when my bear reflection punch itself too. She's going to be.",
        "output": []
    },
    {
        "input": "Yeah, she's gonna point at the reflections of your mirror matches in the mirror and asking if you're talking about that one.",
        "output": []
    },
    {
        "input": "Constantly you realize it's very difficult to communicate which one you're talking about.",
        "output": []
    },
    {
        "input": "like a yes and click. Okay answer each one then what happens to the top one and we'll have is the bottom top and bottom and our reference then. Oh no just the tag on.",
        "output": []
    },
    {
        "input": "I don't know, maybe it'll be simpler if we just punch ourselves on kind of deal, you know? I don't like that you punch with them and then like that we could get out scot-free.",
        "output": []
    },
    {
        "input": "In lore, since you're last in initiative, while you're doing that, Raven just dashes off to start attacking.",
        "output": []
    },
    {
        "input": "I can't believe this is the snout time I am. Okay, I cannot for life of me.",
        "output": []
    },
    {
        "input": "Figure out how to- I mean Benji punched himself so that carpet can punch himself. Oh okay there we go.",
        "output": []
    },
    {
        "input": "I'll be giving you Bartlett inspiration just so you can damage yourself. Yeah, you heard that. Hey, Chad.",
        "output": []
    },
    {
        "input": "I P. All right. Can you control it now Russell?",
        "output": []
    },
    {
        "input": "What you can't. Can you move green? Oh, I can move green. Can you not? I can move green. I can move green. Okay. Okay. Okay. Yeah.",
        "output": []
    },
    {
        "input": "move your characters please help me and keep track of your reflections.",
        "output": []
    },
    {
        "input": "secondary enemies. Being last initiative gives Benji more time to think.",
        "output": []
    },
    {
        "input": "He's a mirror and it thinks it's just another enemy dog and he just hit itself in the face in the mirror. Okay, now that that's finished, Russell, it is your turn and Raymond, you're up next.",
        "output": []
    },
    {
        "input": "Okay. So if I run up here, my mirror runs up there too.",
        "output": []
    },
    {
        "input": "Yeah, I guess we start. So that would be 15 feet for you. And we just start punching.",
        "output": []
    },
    {
        "input": "Yes. Wrong mirror, left mirror, left mirror, not top mirror. Left face mirror, face, face, face, face, face.",
        "output": []
    },
    {
        "input": "just reflection. Oh, I say, actual mirrors. This is our mirror version. These are actual mirrors. Okay, I got you.",
        "output": []
    },
    {
        "input": "These are your enemies. This is your reflection in the mirror. I know it gets confusing. We start. We push the water. The truth is that too.",
        "output": []
    },
    {
        "input": "because we missed the hook. We did the clear up one machine meant by that. Obviously, in Laura, that'd be pretty funny because that's totally what would happen.",
        "output": []
    },
    {
        "input": "I watched him do herself. Got it. It is your turn, Russell.",
        "output": []
    },
    {
        "input": "Well, what are you doing? You are totally free to go up to your reflection and try to punch it.",
        "output": []
    },
    {
        "input": "Yeah, but it's not really either hit your reflection or hit closing",
        "output": []
    },
    {
        "input": "our cold right outside Okay, how far can I go? Whatever your movements feet says",
        "output": []
    },
    {
        "input": "eat a 30. So you bought this is big arena. So you could get up here. Daniel, like I was actually with me, man.",
        "output": []
    },
    {
        "input": "Do I have any like that? Javelin, no, javelin. Away, I'm holding the javelin.",
        "output": []
    },
    {
        "input": "And I have some spheres I could throw I guess but. Well you pass by me, you want to take the jab to javelin the folding? Yeah sure. Back of javelin.",
        "output": []
    },
    {
        "input": "costs you 10 movement, like at least in my mind, like, all right. Yeah. Usually interacting with an object makes you consume.",
        "output": []
    },
    {
        "input": "but I think that's dumb. So I like to use like it cost me your movement in order to grab things.",
        "output": []
    },
    {
        "input": "You now have the the the Was it bag of speakers the bag of javelins or something",
        "output": []
    },
    {
        "input": "It's folding. Shoot, I didn't count how many javelins we had. I should say we have an infinite number.",
        "output": []
    },
    {
        "input": "What the wave ready when gave me something just don't as an inventory Right, it is javelin stony inventory of so how many yes",
        "output": []
    },
    {
        "input": "javelins and is even for you. Did I give it to you? Yeah, you gave me all. So that's why I'm asking you like, how many javelins are in there? But you did your whole life. I told you.",
        "output": []
    },
    {
        "input": "There's five tablets in this javelin of folding. I mean, it's bag of spears Raymond, can you",
        "output": []
    },
    {
        "input": "they're in the bag which is for now oh no that's a emerald pen",
        "output": []
    },
    {
        "input": "I'm going to be having a couple of them. Delete. OK, done. All right. Russell, I take it. You.",
        "output": []
    },
    {
        "input": "throw a javel in the... I can throw those 20 feet. There's two feet version of it. One would not with the...",
        "output": []
    },
    {
        "input": "throw and what with disadvantage. The farther was the disadvantage one. Because you're going farther so it's hard to hit. Yeah.",
        "output": []
    },
    {
        "input": "how I work and I show them. OK, just add one to your inventory so that you can see the stats in your actions. It's the easier way to do.",
        "output": []
    },
    {
        "input": "Yeah, I'm trying to. If you could throw 60 feet with disadvantage 20 feet of normal.",
        "output": []
    },
    {
        "input": "So, we've been holding with this advantage. Why am I, why am I, is it 30 to 120?",
        "output": []
    },
    {
        "input": "Oh, it is the G120. Okay, so it's still this advantage.",
        "output": []
    },
    {
        "input": "One, one, one, that's hard. Yeah, that's a good throw. Sorry, I guess I'll throw it with disadvantage.",
        "output": []
    },
    {
        "input": "Yeah, go for it. A-M-A-I-Z-Feral. I'm still trying to add it.",
        "output": []
    },
    {
        "input": "I don't know what stats. Uh, if you have it for it. I have 38 total HP if that's what you're asking.",
        "output": []
    },
    {
        "input": "much Evelyn then I don't have it anymore because I deleted it. I put it in no mind with wiki dot. Oh, yeah, you have to stay if you're action by saying your name because of a K chat.",
        "output": []
    },
    {
        "input": "Okay, I went ahead and added it to your inventory ruffle. So you.",
        "output": []
    },
    {
        "input": "You now have, it's a plus six to hit for you. You have disadvantage.",
        "output": []
    },
    {
        "input": "Oh, well, it has to be Russell's voice. Oh, we don't have voice recognition. Oh, OK, that Russell.",
        "output": []
    },
    {
        "input": "out takes Benji's bag of beers because it's very specific only to Spears. And then as he's on doing the epic takeaway of the bag.",
        "output": []
    },
    {
        "input": "It's not a random poll of Java. It chucked. Is that. Full coding. I forgot. Go ahead here.",
        "output": []
    },
    {
        "input": "It's a Java code right in right between the eyes.",
        "output": []
    },
    {
        "input": "with a feet of fighting 20 can he do it",
        "output": []
    },
    {
        "input": "to Russell can't find how to go slash our d20. How are we Russ? I think we.",
        "output": []
    },
    {
        "input": "Yeah, okay. By the way guys, like when it's not your turn and you have like spare hands, you can create macro.",
        "output": []
    },
    {
        "input": "where it's one of the tabs up there, like past chat, and you can basically put in a command for it to... to... to... to... to... to... to... to... to... to... to... to... to... to... to... to... to... to... to... to...",
        "output": []
    },
    {
        "input": "like roll when you click on it. Oh, in the past chat, you mean the election, Compendia, just.",
        "output": []
    },
    {
        "input": "or our library settings. Carol, let me find it. It's the three little dots one next to settings.",
        "output": []
    },
    {
        "input": "I'll see that. I will send a screenshot. So.",
        "output": []
    },
    {
        "input": "you can click like add a macro, you can name it.",
        "output": []
    },
    {
        "input": "You can name your macro so you could do something like on a sword hit or something. And then in the actions you could put as many like rows.",
        "output": []
    },
    {
        "input": "text as you want. So here I'll do an example.",
        "output": []
    },
    {
        "input": "Like you could do something like this where it'll roll your",
        "output": []
    },
    {
        "input": "your hit and your damage after it and you save. If you click in bar",
        "output": []
    },
    {
        "input": "over by the list of your macros, yours will probably look a little different from mine.",
        "output": []
    },
    {
        "input": "I'm in settings. I don't see macros. It's next to settings. It's still. I don't know what to tell you.",
        "output": []
    },
    {
        "input": "I don't have that option. Can you screenshot your side is okay? I assume that hits.",
        "output": []
    },
    {
        "input": "Well, who are you attacking? He's hitting. You have disadvantage at that range.",
        "output": []
    },
    {
        "input": "You will need to ease up in the lesser value. All right, right.",
        "output": []
    },
    {
        "input": "So yeah, you will unfortunately miss your javelin.",
        "output": []
    },
    {
        "input": "I'm sure it kind of miss under as you have it. It's the button next.",
        "output": []
    },
    {
        "input": "settings like next to the purple box over settings you click the one. Oh, that's what you mean by three thoughts. Yeah. I have a second.",
        "output": []
    },
    {
        "input": "Go for it, you have a second javelin too. Right. Well.",
        "output": []
    },
    {
        "input": "all this one, picking out the spikes. All right Raymond, it is your turn.",
        "output": []
    },
    {
        "input": "I will.",
        "output": []
    },
    {
        "input": "of farses. Let's see. In Russell, I recommend experimenting with the macros.",
        "output": []
    },
    {
        "input": "Here is the distance bar. There we go. Roller. And feet. Three-five. Okay. Okay.",
        "output": []
    },
    {
        "input": "I'm going to... All right, sorry about this Russell, but this is what I'm going to do.",
        "output": []
    },
    {
        "input": "going to give guidance to sorry give a parting inspiration to both Benji and",
        "output": []
    },
    {
        "input": "Ramin gives Bartok inspiration to Benji and Raven walks up five feet right behind",
        "output": []
    },
    {
        "input": "um, Russell and use him as half cover while giving Russell",
        "output": []
    },
    {
        "input": "um, bardigan spiration and guidance while touching them from behind. All right, so you give rough.",
        "output": []
    },
    {
        "input": "part of inspiration and guidance. What else? And then I just.",
        "output": []
    },
    {
        "input": "And that's it. Okay. All right. So I'm just moving up. Yeah. If someone were to try to make a ranged attack, assuming that doesn't have.",
        "output": []
    },
    {
        "input": "Oh, yeah, it of hitting like magic then you will have plus two AC. So make sure you're okay understood but",
        "output": []
    },
    {
        "input": "Given you walked into that square, I'm going to need you to make a dexterity save. Oh, dexterity save it.",
        "output": []
    },
    {
        "input": "Saving throws. Okay, plus four. One.",
        "output": []
    },
    {
        "input": "Oh my goodness gracious. Fonty. Oh, you passed.",
        "output": []
    },
    {
        "input": "at you. But as you're running in that direction, like, like, all right, I've not noticed that you were you",
        "output": []
    },
    {
        "input": "felt something, like you felt something pierce your clothing even though you couldn't see it and it took you by surprise that your reflect is managed to avoid greater",
        "output": []
    },
    {
        "input": "Oh, oh now I understand. So each time.",
        "output": []
    },
    {
        "input": "we also have to avoid the spikes on the other side. Okay, I'll plan things out more carefully.",
        "output": []
    },
    {
        "input": "All right, it is bed's turn. I love this.",
        "output": []
    },
    {
        "input": "I'm going to cast... I don't know if any else says, I'm going to cast Magic Weapon at the third level.",
        "output": []
    },
    {
        "input": "I don't know what that does. Alright, she has plus one to attack. What weapon does she have? She has a... Alright, she's just gonna...",
        "output": []
    },
    {
        "input": "her staff which why does he have that",
        "output": []
    },
    {
        "input": "Actually, oh, yeah now I remember okay. Yeah, she's gonna empower her staff. So I just have to remember she has a plus one on that to do And",
        "output": []
    },
    {
        "input": "I think that takes her action. Like, I should check. Oh no, it takes her bonus action.",
        "output": []
    },
    {
        "input": "What can she do with her action?",
        "output": []
    },
    {
        "input": "It's going to cast a second level spell.",
        "output": []
    },
    {
        "input": "And as she runs forward with a glowing weapon, how far can she go?",
        "output": []
    },
    {
        "input": "That was it at Ben Jief. No, she doesn't throw anything, but you're trying to. You're trying to watch.",
        "output": []
    },
    {
        "input": "and it is a surprisingly difficult tracker movement.",
        "output": []
    },
    {
        "input": "All right, now it's coat rack's turn. coat rack is going to.",
        "output": []
    },
    {
        "input": "to, you know, do some parkour because he's very cool. You're going to slide, pick up this javelin and throw it back at you.",
        "output": []
    },
    {
        "input": "with disadvantage yeah with disadvantage it's just like a snowball fight but with tears",
        "output": []
    },
    {
        "input": "This season. Here we go to be able to fork guys. We're just like so sad. We don't have friends. We'll just play with ourselves.",
        "output": []
    },
    {
        "input": "Does an 11 hit? Russell? Huh? Does an 11 hit?",
        "output": []
    },
    {
        "input": "hit. No. Okay. Can I move",
        "output": []
    },
    {
        "input": "Oh, let me move it. No.",
        "output": []
    },
    {
        "input": "All right, I'm just going to delete it and redraw it. Lands over here. That is good. Because.",
        "output": []
    },
    {
        "input": "this way grab this other tablet and throw it at you. You miss us.",
        "output": []
    },
    {
        "input": "Alright, so this coat rack's turn, now it's carpet's turn.",
        "output": []
    },
    {
        "input": "I have 40 feet. 40 feet. Okay. You",
        "output": []
    },
    {
        "input": "You're going to run around this way as they make it here. Actually, wait.",
        "output": []
    },
    {
        "input": "you final right yit yor",
        "output": []
    },
    {
        "input": "or not Benji. Perfect. Perfect. Okay. And it's a little concerning. He's out of view, but you hear a thunk.",
        "output": []
    },
    {
        "input": "In that direction. It's just got chopped off. You wish.",
        "output": []
    },
    {
        "input": "Okay, now it is Raven's to oh my gosh, I have like four NPCs in a row that I",
        "output": []
    },
    {
        "input": "It's five. Raven and her twin. No, no, it's not in a row though. I have four in a row.",
        "output": []
    },
    {
        "input": "torso.QL Yeah, as she was...",
        "output": []
    },
    {
        "input": "talking to you somewhat Benji. She then just dashes into it.",
        "output": []
    },
    {
        "input": "front of the pack. She's also going to be a little bit hard to see. It's hard to kind of track her with your eyes.",
        "output": []
    },
    {
        "input": "Then you're going to cast burning hands.",
        "output": []
    },
    {
        "input": "fire spews out in front of her and the enemies have to make a dexterity save.",
        "output": []
    },
    {
        "input": "All right, that's going to reach.",
        "output": []
    },
    {
        "input": "Oh, I guess that reaches coat rack.",
        "output": []
    },
    {
        "input": "I regret this already. This is too hard.",
        "output": []
    },
    {
        "input": "the track man. I'm playing by myself. And you're in your mind. You thought this would be cool, but then you realize, wait, 80% of the time I'm just",
        "output": []
    },
    {
        "input": "No, it actually is awful. I'm never doing this again. Alright guys, you know what I have?",
        "output": []
    },
    {
        "input": "also maybe just gonna play D and D by himself you know get we'll figure out what the result is in the next 30 minutes but we should move what was it",
        "output": []
    },
    {
        "input": "rack mirror up as well. Right, I've been forgetting to move minds.",
        "output": []
    },
    {
        "input": "Like oh yeah Raymond you set off a trap right what what did that do I was paying attention because of the big back hurdles",
        "output": []
    },
    {
        "input": "I set off what trap? I heard like you walking something happen. Yeah, so here you see how like I'm just going to move it. You see the spike.",
        "output": []
    },
    {
        "input": "So I moved my was it myself here my mirror would have to move here so I moved directly into the spike",
        "output": []
    },
    {
        "input": "I dodged it so that's what I meant by earlier just like",
        "output": []
    },
    {
        "input": "Next time I'll pay more attention to my surrounding rather than just looking down here. So if my mirror were to go up when I would.",
        "output": []
    },
    {
        "input": "to the spike. You were going to go. Okay. So I'm going to set out this platform to this, I, it will look like I'm flying. So Russell, um, if you go.",
        "output": []
    },
    {
        "input": "this way, then you'll hit the spike. If you go this way, you won't hit the spike. Yeah, you almost hit it ruffle. Oh, for Benji.",
        "output": []
    },
    {
        "input": "He just has to go here and go down. If he goes down here, he's going to get hit by the spike.",
        "output": []
    },
    {
        "input": "If you just walk here, you're just going to walk into them. Okay, but if I see the mirror spikes, can I just pull the on top of this?",
        "output": []
    },
    {
        "input": "You're still gonna have to do it that save but you still have another time. I know I get the best next person here bad news We cannot fire breath my Carp a",
        "output": []
    },
    {
        "input": "the next day of like plus five. Also means that the person can also do it here. Well, good news, Benji, because it is your turn. You can go do your pole vault.",
        "output": []
    },
    {
        "input": "You know, you can also just I am wearing my boots of flying man. Oh Well, I can just give you a lift",
        "output": []
    },
    {
        "input": "I'm just, you could go up here like that way. Even cooler, let's do it. Because you won't come into contact with the spikes. You just, was it?",
        "output": []
    },
    {
        "input": "I'll just need to push you up. All right, you see how far I can move.",
        "output": []
    },
    {
        "input": "up onto the pillar because I'm going to say it's 10 feet up. Okay.",
        "output": []
    },
    {
        "input": "Hazaa, okay, we're gonna wave wrong character. I've been reading and the epic woman seeing Raymond set up, he's gonna do I am and give him the",
        "output": []
    },
    {
        "input": "long and then Raymond goes in response as he walks out to Raymond and Raymond is about to boost and apply to this ledge over here.",
        "output": []
    },
    {
        "input": "just don't fall. And also don't land here. Don't land. Just turn it. We're on top of the rock. We're fine. Yeah, I don't like it. Fall.",
        "output": []
    },
    {
        "input": "I don't know if you want to jump on this. I see it though. I see it's fine. I also don't think I can fit here. Cause there's a. I think you.",
        "output": []
    },
    {
        "input": "there in your character. I don't want to. I need to like measure this one to one to so I was like here.",
        "output": []
    },
    {
        "input": "15 minus 10 so that's 25. Also you're gonna have to jump around here as well. You're gonna have to jump.",
        "output": []
    },
    {
        "input": "I just want to be careful. I believe it's the work for you. It's like you can get here, Benji. Asha.",
        "output": []
    },
    {
        "input": "I mean wrong character again. Amazing. I need a catchphrase that's not joined at the North. Um.",
        "output": []
    },
    {
        "input": "uh right here is it right yeah like 15 feet from where you're at shut my buddy it's just do let it meet",
        "output": []
    },
    {
        "input": "team which is easy for this man. Oh because you think your bonus action to exhale a fire target within 30 feet that is far what",
        "output": []
    },
    {
        "input": "it deck save but as you try to breathe fire at carpet like",
        "output": []
    },
    {
        "input": "around here all the flames just like you walked by something you can't even see Benji I was telling you that",
        "output": []
    },
    {
        "input": "That's on you. I don't even care anymore. Fuck you. No, that's just on you. I don't care. Fuck you. Because my best friends are going to say that still.",
        "output": []
    },
    {
        "input": "I love this fight already. Everyone gets one. Everyone gets one. Everyone gets one.",
        "output": []
    },
    {
        "input": "a little behind the screen. Benji, your carpet, the thunk sound that you heard was carpet hitting the wall.",
        "output": []
    },
    {
        "input": "I love that both carpet and you have gotten fooled by the wall. Oh boy, it's cuz both me and him have an intelligent of zero.",
        "output": []
    },
    {
        "input": "Anyways, there's a funny connection to fire breath. You still have an action, technically. You know, over in footstool him or something? Nah, he won't let me.",
        "output": []
    },
    {
        "input": "with my car shark tags. I'm so tired of this. I'm going to say that's disadvantage. Those cards are meant to.",
        "output": []
    },
    {
        "input": "straight and you're trying to hell a curve it. So I yell Raven Raven, how do I crash? I'll get to Spanish, but this is it. Lord Raven, how do I curve it? And you're going like.",
        "output": []
    },
    {
        "input": "I got a twist your arm with it. Okay. I still don't like going to f it up. What I'll say here is gravity. That's it.",
        "output": []
    },
    {
        "input": "Well, the thing is that those card sharp stuff, they fly straight. They don't really...",
        "output": []
    },
    {
        "input": "the rules of physics. If they don't follow the rules of physics, but is the card? Wait, so can I like, can I, looking at the mirror, can I...",
        "output": []
    },
    {
        "input": "America by card. Well I was going to say you could just. Can I kick the America by card? What do you mean? Oh you mean bounce it off the mirror. Yeah, kick the America by card.",
        "output": []
    },
    {
        "input": "Um, it'll be just a bad one. Can I do it? Okay. Hold on. Let me, let me measure this range. So what's the range?",
        "output": []
    },
    {
        "input": "deck. So you hit like this 10 feet. This is 10 feet like this. I did 20 range.",
        "output": []
    },
    {
        "input": "Yeah, you're here or clear to do it is within distance",
        "output": []
    },
    {
        "input": "Magic doesn't apply by laws of physics. I learned that from Raven. Alright, so you're gonna try to bounce it off the wall here? Yeah, so... Oh, I hold on...",
        "output": []
    },
    {
        "input": "that there's a wall here so I have to do it here. So yeah, that's my thing. Okay, I was looking for you. Just doing this I go here and then you hit back like that.",
        "output": []
    },
    {
        "input": "I'm confused. I'm just technically still a wall for this. Brother, I'm telling you it's a mirror.",
        "output": []
    },
    {
        "input": "no then that the walls here right yes so that's why it's here like that but then",
        "output": []
    },
    {
        "input": "Look you hit this way. I hate your mechanic that Daniel already I've like counting blocks to make sure like it's not",
        "output": []
    },
    {
        "input": "Next to this wall",
        "output": []
    },
    {
        "input": "I've been on a eight-hour gameplay session without them. Damn. Yeah, I was getting to the track.",
        "output": []
    },
    {
        "input": "Oh, oh I see. That's why I do also if he wants to play you because I have to go up. Why did you write me up? Well, because you do it Ross.",
        "output": []
    },
    {
        "input": "Any way, it's coming up soon after barrel. So if you can barrel this frame anyway, I'm going to go.",
        "output": []
    },
    {
        "input": "Let's say Daniel, is it okay, would it work or no? I'm not telling you. You gotta try it to see what happens. You see what I mean? Okay, look, when you do this.",
        "output": []
    },
    {
        "input": "Hold out this measurement over here. This is what's going to happen. You're going to shoot here. And then afterwards.",
        "output": []
    },
    {
        "input": "go here like that. If you in down, it's going to mirror. That's the wall. So let's be hitting here. Yes. I know that.",
        "output": []
    },
    {
        "input": "That's why I thought you just aim this way and you'll be able to hit him. Because laws of physics does not apply and you can ricochet. No.",
        "output": []
    },
    {
        "input": "Look, because it's from here to here, it's 30. From here to here, it's also 30 here. That means the wall's right here, which is also next to this wall. So the...",
        "output": []
    },
    {
        "input": "a bigger wall that I'm not seeing. The wall goes to like the middle of this square. So like you could. Yeah. See. Yeah.",
        "output": []
    },
    {
        "input": "Like half a square gap, like right here. I can't like, was it?",
        "output": []
    },
    {
        "input": "Do a precise like flying because of... I get what you mean.",
        "output": []
    },
    {
        "input": "Okay, I'll tell you guys this, like if Raymond's presumption that it could ricochet off the magic wall works, there is...",
        "output": []
    },
    {
        "input": "for that to happen. Okay, so there's technically this is",
        "output": []
    },
    {
        "input": "half then for this for this. Yeah, I just can't you are the character. Because it's counting by fives. Yeah.",
        "output": []
    },
    {
        "input": "So are you trying to spend you? Sure. I admit it. Sure. We're doing that. Y'all. All right. Roll your attack with disadvantage.",
        "output": []
    },
    {
        "input": "It can't be at an age, so it doesn't matter. That's what it doesn't matter. Sorry what?",
        "output": []
    },
    {
        "input": "as well gave you that. Oh, it's a name. Roll again anyways. Yeah, it doesn't matter. What is that six?",
        "output": []
    },
    {
        "input": "all right then she roll it away wait wait you said bardics plus six correct you you are a",
        "output": []
    },
    {
        "input": "though yeah",
        "output": []
    },
    {
        "input": "he could boost one of the rolls, but the other one's still going to be low. Can you roll perception for me, Benji?",
        "output": []
    },
    {
        "input": "Alright, you throw the card sharp and from the other side of the wall you hear a",
        "output": []
    },
    {
        "input": "which was Raven's voice being like, what the hell was that? It Raven instead? And you real...",
        "output": []
    },
    {
        "input": "that Is that far see nothing is not nothing",
        "output": []
    },
    {
        "input": "No, it would still hit this normal wall. It would be right behind her, but it would not. Even though you have mirrors, that means they're both...",
        "output": []
    },
    {
        "input": "That mean it would not hit her because this is also an existence It Kind of works like that",
        "output": []
    },
    {
        "input": "It's only 10 feet, not 15. Yeah, if it's 10 or 15. It's still blocked by this thing.",
        "output": []
    },
    {
        "input": "From what you see in your perspective here, your car just hits the wall and disappears. But then you hear Raven yell, Oh, you can see it. You can see the car.",
        "output": []
    },
    {
        "input": "being thrown at her. And then you can see, Benji is from this perspective. He sees the car just hit the wall, but then you hear Raven.",
        "output": []
    },
    {
        "input": "Also for her you said it just hit like around here because there's another wall for her here Yeah, so it was it was it was password. I'm like excuse me",
        "output": []
    },
    {
        "input": "why front of her. You aren't quite getting it and I'm not gonna sell it out to you. This is for you guys to figure out but no this is 10 feet it should not hit her.",
        "output": []
    },
    {
        "input": "Yeah, so he said he's what he's saying. Yeah, so it looked like it was about the hitter because from her perspective, it would hit her. And you won't hit me, Benji?",
        "output": []
    },
    {
        "input": "Wait, it hit? Yes. It hit Raven? Oh, she gets too damaged. She's taking one day.",
        "output": []
    },
    {
        "input": "I that still does not make sense. Yeah",
        "output": []
    },
    {
        "input": "The mirror is painting like a transparent film, but it's not a physical wall, so it's still leak stuff.",
        "output": []
    },
    {
        "input": "I'm assuming because that doesn't make sense where how come this part Doesn't get blocked but",
        "output": []
    },
    {
        "input": "Oh, you're right. If this hits the clock, how come he didn't get like half-splat out of a drink and a quarter damage? So that means this wall is so that means this cow",
        "output": []
    },
    {
        "input": "because of this corner because this is not count as is existence because it's not here. But when I step here because this also exists. So that means.",
        "output": []
    },
    {
        "input": "Oh my goodness, I hate this already. Well, that makes no sense. Your attack should have hit him. At least we're half damage.",
        "output": []
    },
    {
        "input": "That means that the theory I said was wrong, so therefore it's theory number two. You guys bring up a good point.",
        "output": []
    },
    {
        "input": "This is very brain breaking for me to actually hit this. Because let me think about this. This is literally just",
        "output": []
    },
    {
        "input": "me is this is not technically in existence because it's not here but these two are but that also doesn't make sense because you've got it killed Spike here.",
        "output": []
    },
    {
        "input": "No, it makes sense because I walked directly into it. It's because it's right here.",
        "output": []
    },
    {
        "input": "Because this wall is not here. It's air cool gone through because this is not over here. Yeah, but aren't both walls in the.",
        "output": []
    },
    {
        "input": "in both worlds. Because what I'm thinking too, and he said it is, I'm like, oh, a, doesn't have me a deeper connection. Man, whoever made this practice, who",
        "output": []
    },
    {
        "input": "The fantasy? The fantasy makes no sense. Actually, yeah, no, sorry. OK, I'm going to sorry for the confusion. I'm going to retcon. You guys brought up a good point.",
        "output": []
    },
    {
        "input": "the in a",
        "output": []
    },
    {
        "input": "here a Yelp Raven does not notice it. Yeah, that's what is the half bit like worst case scenario, it just fizzles that goes through.",
        "output": []
    },
    {
        "input": "Otherwise, like, that's the one would have been half dad. And you bring, you bring a good point. So okay. Yeah. My apologies.",
        "output": []
    },
    {
        "input": "I'm just trying to like say, okay, if Daniel is air code correct because he's DM, I need to find a thing that.",
        "output": []
    },
    {
        "input": "It sort of makes sense, but I'm still gonna argue that justification. You're stubborn as hell.",
        "output": []
    },
    {
        "input": "I'm trying to say what that is unless the what I said for that is wrong and therefore",
        "output": []
    },
    {
        "input": "I'll wait, I'll still bonus action dodge with my cheap points. Alright, you bonus action dodge.",
        "output": []
    },
    {
        "input": "barrel. I don't want to deal with your part of inspirations anymore. Gives us",
        "output": []
    },
    {
        "input": "to carpet. I'm going to use the health.",
        "output": []
    },
    {
        "input": "on coat rack. It is",
        "output": []
    },
    {
        "input": "and then Raymond you're up next. Okay. Say your name is what you do actually because chat G P T.",
        "output": []
    },
    {
        "input": "nice is listening. Okay, can I pick up these bell the windows I'm walking by them.",
        "output": []
    },
    {
        "input": "Yeah, let's do them. We're trying to hit you so you could pick them up there within reach.",
        "output": []
    },
    {
        "input": "I don't really need you. I mean, you have more javelins in your bag, so you don't technically need to. Yeah, you have three javelins.",
        "output": []
    },
    {
        "input": "I'll just walk up here and attack carpet.",
        "output": []
    },
    {
        "input": "This is a carpet. Yeah, I remember carpet. And that was barrel. Barrels behind bed. Yeah.",
        "output": []
    },
    {
        "input": "Okay then I'll secure both of them. Oh my lord. Errr. Are you tucking?",
        "output": []
    },
    {
        "input": "or or battle that okay you have that have advantage or you",
        "output": []
    },
    {
        "input": "advantage attacking bed. He's pretty wiggly in your vision. Like your eyes are being a hard time focusing on her.",
        "output": []
    },
    {
        "input": "Yeah. Okay. Talk to Raven behind you. Hey, your reflect is a bit wildly. Do you have like a special aura or something?",
        "output": []
    },
    {
        "input": "You look back at normal Ravens. She's also wibbly wobbly. Oh, no, you did it. The potion of green raffle. Russell took",
        "output": []
    },
    {
        "input": "Can I tell how do I lead the elevator? Just a shot head for me. Thank you. That.",
        "output": []
    },
    {
        "input": "You have a plus. Yeah, that's a hit. Oh, dude. And this is my first.",
        "output": []
    },
    {
        "input": "I have a different weapon.",
        "output": []
    },
    {
        "input": "I think we're going to do one round just because we're arguing how the fuck does a reflection work? Like two monkeys looking at.",
        "output": []
    },
    {
        "input": "what is that? Well, in your defense I did make a mistake, so how far can I walk? You have a move to 30.",
        "output": []
    },
    {
        "input": "I'll say that this spot is difficult.",
        "output": []
    },
    {
        "input": "you can stand inside of it, but it's half movement when you're in it. Okay. Or through that area. So you don't have to like be behind everyone. I would.",
        "output": []
    },
    {
        "input": "Now this battle is just a freaking choke point versus choke point. That's it. You can't go anywhere else.",
        "output": []
    },
    {
        "input": "But you know remember our overworld history remember that 200 man from that remember that history lesson we do that exactly That 300",
        "output": []
    },
    {
        "input": "300 that yes I remember my history definitely. Spangy remembers her history. And that's the damage you do? Yep. Wow okay.",
        "output": []
    },
    {
        "input": "So you want to show yourself? Yeah, you swing the getting better. Your your javelin across and at first it it like.",
        "output": []
    },
    {
        "input": "feels like it hits steam but you managed to whip the other end around to hit actual mass and deal some substantial damage.",
        "output": []
    },
    {
        "input": "to bed. Do we need to hit her again? You have a second attack you can do. Yes I do. So go for it.",
        "output": []
    },
    {
        "input": "Okay. Okay. That will be a myth. Do you have anything you want to do with your bonus actions? Hi. Yes.",
        "output": []
    },
    {
        "input": "How about I? I'm also realizing are you really rooting your the AI and learning program? I mean...",
        "output": []
    },
    {
        "input": "I'll uh uh program. with our talking already because we talk about",
        "output": []
    },
    {
        "input": "We also have a guidance as well. I gave you earlier. What is that? Add plus four to your, was it, um...",
        "output": []
    },
    {
        "input": "Let me double check real quick. When you choose a skill until the spell ends, the creature adds 1d4 to any ability check using the...",
        "output": []
    },
    {
        "input": "Okay. Yeah. I won't make a difference with the two, but you keep that one in mind.",
        "output": []
    },
    {
        "input": "How about that night? Oh, uh, what was this? That's the bonus action. Oh, okay. Where are you doing your bonus action?",
        "output": []
    },
    {
        "input": "I'm just swinging again. Wait, you can do that? Yeah, he's a fighter. Bro, he's making like a human disc of Bob or something.",
        "output": []
    },
    {
        "input": "It's my favorite thing making shish kebabs. Yeah. Oh my. I'm free. I was like. I was like.",
        "output": []
    },
    {
        "input": "I'll show you how to get your job behind this crowd. So you use your action to attack, which gives you to attack. I don't think you can use your boat.",
        "output": []
    },
    {
        "input": "to attack. You know, I have an idea and your guys are gonna hate it.",
        "output": []
    },
    {
        "input": "breath me no I'm not gonna do that you can deal with your own mirror over there I got a different plan for I can't deal with I over we both can't hit because it's both",
        "output": []
    },
    {
        "input": "I already say it's all you guys can figure it out. I talked to my mirror, rock, roll, chandel, loser, pass the fuck.",
        "output": []
    },
    {
        "input": "I've got action surge over here. Okay, you're doing so. Okay, you use your your bonus action to action surge.",
        "output": []
    },
    {
        "input": "another action. If you use that action to attack, you get two more attacks. Okay. Yeah, sure.",
        "output": []
    },
    {
        "input": "Also Benji side note for you. Since you're throwing it like this to here, it's actually very impressive because technically when you hit it here, it's supposed to be",
        "output": []
    },
    {
        "input": "But this means that you implied that you threw it with a lot of backspin. That it... To be fair, it's just that it's also. To be fair.",
        "output": []
    },
    {
        "input": "That is the curve last. Go ahead and do your second attack, Russell. Oh wait, did that not? Also, also breaks the laws of physics. We're playing magic. Yeah.",
        "output": []
    },
    {
        "input": "bed is still alive. Okay, that hits. You deal in damage. Roll it. MVP over here. Hey, I'm awesome.",
        "output": []
    },
    {
        "input": "You might need your help to deal with my ditto. OK. Is bed down? Oh, my gosh.",
        "output": []
    },
    {
        "input": "Instinctually takes a step back. She was rushing in but now she's a little scared of you. As Russell turns his head towards Raymond, like right glowing eyes.",
        "output": []
    },
    {
        "input": "because he actions surged. Yeah. Like Russell just actually do it all over bed.",
        "output": []
    },
    {
        "input": "Just fight having disadvantage. I'm going to go to the bathroom. Alright, Raymond, it is your turn. Is it possible for me to...",
        "output": []
    },
    {
        "input": "to actually, so my plan right now is I go up to here and then I will shove Russell.",
        "output": []
    },
    {
        "input": "that it stabs into my mirror. The was it this beer? Is that possible or no? Um. I.",
        "output": []
    },
    {
        "input": "I'll say, like, like, if you spend your action shoving, you can break the line, so to speak, you won't deal any damage.",
        "output": []
    },
    {
        "input": "but it will push. It will reposition me. Yeah, it'll push people around like five or 10 feet of your choosing. That's how I'll describe it. I could use.",
        "output": []
    },
    {
        "input": "positioning. Yeah, you want to be pushed upward? Now more down.",
        "output": []
    },
    {
        "input": "down. Okay.",
        "output": []
    },
    {
        "input": "So you want to go down, you're gonna have to climb up.",
        "output": []
    },
    {
        "input": "So it seems I can only be pushed forward or no, I can just was it shove you to the side? I guess",
        "output": []
    },
    {
        "input": "But yeah, so I'll shove you to the side, I'll walk up, shove you to the side, and then... Who shall I do the whole...",
        "output": []
    },
    {
        "input": "Yeah, so.",
        "output": []
    },
    {
        "input": "I'll just help you. I use the help action to get... Wait, help is a bonus action action. It's an action. Action. So it's a full move.",
        "output": []
    },
    {
        "input": "And then there's also those javelins right next to you if you just want to attack.",
        "output": []
    },
    {
        "input": "Let's see. And who's next after me? Is for MPC's.",
        "output": []
    },
    {
        "input": "It's everyone else than me. Yeah, basically. I know who's the toward her because I'm last.",
        "output": []
    },
    {
        "input": "Okay. Which kind of sucks.",
        "output": []
    },
    {
        "input": "Also, I'm going to guess Daniel, I'm going to call you wild. You've got this idea for free run. Um, yeah.",
        "output": []
    },
    {
        "input": "Wow. Unapologetically so it is slightly different. It is. It is. It is. The space is different. There's no mirror.",
        "output": []
    },
    {
        "input": "I'm finding yourself. It's it's free. Yeah, I like the idea. I thought it'd be fun, but it has game",
        "output": []
    },
    {
        "input": "because I don't have the power of friendship on my side at the moment to shoot myself. I mean carbon. Actually, no.",
        "output": []
    },
    {
        "input": "to push you forward. It's because was it? Since now Benji mentioned that I could push you into the hole. There's nothing stopping.",
        "output": []
    },
    {
        "input": "play it had to go pierce. Yeah, I'm gonna push Russell forward. Okay. All right. So I'm gonna say like",
        "output": []
    },
    {
        "input": "you can move bed, barrel, and rustle 5 or 10 feet in a direction of your choosing with the",
        "output": []
    },
    {
        "input": "breaking the line going this way. I need to make that. Yeah. All right. Yeah. Push. Push him.",
        "output": []
    },
    {
        "input": "to spike. Yeah, if possible. Or would that require more string? Wait, I can say five.",
        "output": []
    },
    {
        "input": "eat so that that is 10 feet for for barrel. Yeah okay. It's not quite at the spike.",
        "output": []
    },
    {
        "input": "But let's see what it is on the side. It's not a spike over there. Oh, wait, I have an idea. Oh, I have such a good idea. But also maybe a bad idea. Let's say.",
        "output": []
    },
    {
        "input": "this. Can you delete my line? I keep forgetting to. Yeah, no problem. Yeah, thank you.",
        "output": []
    },
    {
        "input": "airbender that can push people 10 feet can I push these guys at the hole if I I I care I could have rustled out or you can just ignore your mirror and just jump over the",
        "output": []
    },
    {
        "input": "and push them in. You know what? I had the power of airbender on my side with also fire bending too. I am the avatar.",
        "output": []
    },
    {
        "input": "kind of clipping the spike. So I'm going to say his advantage on his dex save to not take damage. So we'll see. Oh, yeah, he passes. He doesn't take damage.",
        "output": []
    },
    {
        "input": "What's disadvantage? I don't know. This advantage doesn't count. You're not 20 or no. Disadvantage not 20.",
        "output": []
    },
    {
        "input": "doesn't mean anything. You still have to roll the second one.",
        "output": []
    },
    {
        "input": "Raymond's turn. Now it's the NPC run. I can think about your next turns while I go play by myself.",
        "output": []
    },
    {
        "input": "All right. Let's see.",
        "output": []
    },
    {
        "input": "30 feet. What is the range on this? Oh.",
        "output": []
    },
    {
        "input": "Benji, can you make an intelligence or a perception check? Is Ben throwing a...",
        "output": []
    },
    {
        "input": "over the wall. You'll see. Imagine my lore.",
        "output": []
    },
    {
        "input": "I don't see anything. I'm just really well prepared for him to see it around the corner. I don't recognize.",
        "output": []
    },
    {
        "input": "ever happening other than that. It's like there's only two scenarios where like you know we're like he's uh Tom and Jerry's like looking over the corner but then like saw us think about",
        "output": []
    },
    {
        "input": "I'm noticing. Actually, damn you play see. Ah, I hate that. I also hate myself.",
        "output": []
    },
    {
        "input": "Okay. The other one that was thinking of was the scene when um Jerry went into a mailbox and Tom opened the door.",
        "output": []
    },
    {
        "input": "slowly and it's like, hey, hey, hey, hey, hey, hey, and it close again. Oh, yes. It's easy to, I know that one. I know. I know. And I know the elephant. Yeah. Yeah.",
        "output": []
    },
    {
        "input": "Alright, then GAT to your shock out of nowhere you just got like dabbed in your side.",
        "output": []
    },
    {
        "input": "How did you tell a boy? And you took all my damage.",
        "output": []
    },
    {
        "input": "Guys, it's not funny anymore. We can't hear you from across the wall dude.",
        "output": []
    },
    {
        "input": "is that one is 10 feet. Is it? Oh, and no, it's five. Nevermind. But.",
        "output": []
    },
    {
        "input": "It's not really great. You know how thick 5 feet is? Okay, but is that all the way tall? Okay. You know how loud I can get.",
        "output": []
    },
    {
        "input": "When you're screaming and coat back and turned. If you moved her here, does that mean this one moves to? Yeah, most likely. Benji.",
        "output": []
    },
    {
        "input": "Through this crack, you see the mirror of Raven, but you do not see her.",
        "output": []
    },
    {
        "input": "to you. You're just going to be screaming. I trust you. I'm assuming you also wrote this advantage because I took a dodge action. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming. I'm going to be screaming.",
        "output": []
    },
    {
        "input": "I think you're reminding me because I did forget about that. So you managed to dodge the attack. It, like, you felt a tingles of...",
        "output": []
    },
    {
        "input": "behind you and just dodged instinctive leash. Like total... It's like a bunk training with your clothes where I sense not what we're on. No, no, exactly.",
        "output": []
    },
    {
        "input": "That's exactly what you did. You sensed it. Like there's no one to your knowledge. There's no one even standing next to you, but you dodged it anyway. And you felt the whoosh of air.",
        "output": []
    },
    {
        "input": "I really should have looked into Raven's kids. I am too.",
        "output": []
    },
    {
        "input": "look at everyone's kid. Thank you, you're welcome Daniel for having good advantage. Well, thank you for reminding me about disadvantage. So.",
        "output": []
    },
    {
        "input": "points. Thank you. Keep points. Well played there. I'm shouting over the wall. Guys, I'm getting to be to be one.",
        "output": []
    },
    {
        "input": "I also don't know where bed it is. Does 20 hit? Yeah, that's going to hit, right? Russell? Yeah.",
        "output": []
    },
    {
        "input": "All right. Well, so. Yeah, I'm just gonna.",
        "output": []
    },
    {
        "input": "what uh She was Russell carpet carpets is good do action search to and do all the attack",
        "output": []
    },
    {
        "input": "Three of them are gonna hit ya. Oof, I hope you survive this. So, 3D. D. D.",
        "output": []
    },
    {
        "input": "plus nine. You take 16 damage. Yes. Yes.",
        "output": []
    },
    {
        "input": "I guess coat rack is also a heavy weight. Yeah.",
        "output": []
    },
    {
        "input": "All right, that is coat rack's turn. Oh, I need to mark that coat rack used action surge.",
        "output": []
    },
    {
        "input": "It is now carpet's turn.",
        "output": []
    },
    {
        "input": "Let's see minus 10 oh yeah",
        "output": []
    },
    {
        "input": "I literally see you call right in front of me. Yeah. Yeah. You see.",
        "output": []
    },
    {
        "input": "but climbing on nothing and approach you, but to your surprise, correct doesn't attack you. And rain.",
        "output": []
    },
    {
        "input": "Have you role perception or intelligence check? Christ, they have powers in the mirrors themselves too. This is BS.",
        "output": []
    },
    {
        "input": "23. Damn, okay. You use",
        "output": []
    },
    {
        "input": "in the reflection. Can I push this dude? Back. You know, with it with a 20.",
        "output": []
    },
    {
        "input": "good. Back behind that same exact position. It's like no. Oh, no, no, no, because you also have actually hold on.",
        "output": []
    },
    {
        "input": "martial arts understanding Raymond in real life what you can do and somehow trip him to the hole. Yeah do that then. In real life you actually...",
        "output": []
    },
    {
        "input": "of this understanding, I know this, because you keep flipping me every time at high school, or not feeling like, you know what I mean. You know what I mean. In the fairness of like",
        "output": []
    },
    {
        "input": "action economy, I'll say that would have to take up your next action to do so.",
        "output": []
    },
    {
        "input": "trust you to deal enough damage. Maybe. Okay, let's do it. I'll sacrifice. Yeah. Yes. Yes. You can.",
        "output": []
    },
    {
        "input": "I'll sacrifice my next turn and I'll flip them flip the mirror into the hole All right, so um, I guess",
        "output": []
    },
    {
        "input": "We'll do, we'll resolve this as a strength contest. Okay. I lose it now. I lose it that one.",
        "output": []
    },
    {
        "input": "But one time I have terrible strength as being in damage for you, Raymond.",
        "output": []
    },
    {
        "input": "strength as well. Oh boy. Wait, I'm still battle though. I don't have a board. It's actually too like, I'm not doing that. I give you guys all.",
        "output": []
    },
    {
        "input": "bardic but I can um there's corporate has a bardic my oh yeah part and carpet has body",
        "output": []
    },
    {
        "input": "But carpets not going to use it for this. Yeah, I'm going to use the rhythm makers drum to give myself partic.",
        "output": []
    },
    {
        "input": "So I just hear that. Oh, that's your your your bonus action, right? Yeah. It's just",
        "output": []
    },
    {
        "input": "Oh, as an action. So, you guys, you know, you, I like that 20s to be rewarded. So I'm going to just say that basically that net 20.",
        "output": []
    },
    {
        "input": "you to take your turn now when okay so I'll just use later you take out the drum and then just do the strength contest",
        "output": []
    },
    {
        "input": "So Raymond super charges dopes himself with the power of music and good vibe.",
        "output": []
    },
    {
        "input": "alright so",
        "output": []
    },
    {
        "input": "my bed. It's not plus six. It's a R slash one. You can keep the 19. Okay, it doesn't matter. Yeah.",
        "output": []
    },
    {
        "input": "It's 24. Ooh. Raymond goes ultra instinct is real.",
        "output": []
    },
    {
        "input": "martial arts goes just goes into full effect. No matter how how impractical of a skill it is Raymond does a leg swing.",
        "output": []
    },
    {
        "input": "of Benji while he's in mid-air or not Benji of of of carpet as he tried to jump Raymond and all this mind you what",
        "output": []
    },
    {
        "input": "Raymond is countering air. Yeah, basically he's like hitting something invisible, basically. Yeah. It's like this is the kicking so hard.",
        "output": []
    },
    {
        "input": "Yeah, ultra instinct for sure. Like, he knows me so well that I would do something like this, so he was well prepared.",
        "output": []
    },
    {
        "input": "And Raymond turns around to see if he was successful and to his satisfaction.",
        "output": []
    },
    {
        "input": "he sees carpet falling down into the hole. And I'm going to turn towards. Was it, um, was it again?",
        "output": []
    },
    {
        "input": "and then just, well actually, I'm just gonna do comedic effect. And so because I don't know there's a, there's no wall over here.",
        "output": []
    },
    {
        "input": "I'm gonna lean this way and I'm just gonna follow over while saying like hey you ladies alright, too Was it Raven? No, you lean on it",
        "output": []
    },
    {
        "input": "on this wall here, yeah. Yeah. If you look at it, there's always like, there's like, when the people like to make me on something, but he's actually leaning on something. Yeah.",
        "output": []
    },
    {
        "input": "She doesn't see what's going on, so it's like what? Well, that raising question at hand is the one in front of me still.",
        "output": []
    },
    {
        "input": "Because real time event happened stuff. Yeah, you still see the one in.",
        "output": []
    },
    {
        "input": "you. We are basically dealing with two versions of people. Yeah. Okay. This is this is this is sucky. I'm in a two view.",
        "output": []
    },
    {
        "input": "and I can't see one of them. It's so Benji, you can just ignore that one right now. You just jump over the wall and just blast the other two in.",
        "output": []
    },
    {
        "input": "Well, I can't move this one. I have to disengage what takes an action and I don't have to surge. I have unarmed strike, which I can hit twice with unarmed strike.",
        "output": []
    },
    {
        "input": "Nevermind. Alright, this is take... Alright, this is take...",
        "output": []
    },
    {
        "input": "It takes an action boo",
        "output": []
    },
    {
        "input": "What was it? Yes, that one. Okay. Yeah. I heard he did that.",
        "output": []
    },
    {
        "input": "Now it's real Raven's turn. Like you turn around and actually...",
        "output": []
    },
    {
        "input": "I guess I'll have Raven role perception to know if what you did was cool or not. Because from her perspective, you were",
        "output": []
    },
    {
        "input": "You know striking air Your airboxing",
        "output": []
    },
    {
        "input": "I'll just do a D20 for Con",
        "output": []
    },
    {
        "input": "what are you doing? You're so obviously like proud of yourself. And then she, before your eyes, Raven.",
        "output": []
    },
    {
        "input": "world out of existence gonna attack. Okay, it was just gonna attack barrel.",
        "output": []
    },
    {
        "input": "He's going to shove him into the spike more down. Yeah. That's a little bit of a lot. You created an opening.",
        "output": []
    },
    {
        "input": "intending to take it and just gonna hit it. Wow, even hitting a physical attack.",
        "output": []
    },
    {
        "input": "Yeah. And I'm going to say who says a bitch can't fight. Dealing 17.",
        "output": []
    },
    {
        "input": "image. Got lucky with the bikes there. Oh, thank you.",
        "output": []
    },
    {
        "input": "Okay, over there. Yeah, okay. I gotta keep track of this. It is now your turn, Benji, finally.",
        "output": []
    },
    {
        "input": "Ah, I got a math list. You're just brawling against your mirror right now.",
        "output": []
    },
    {
        "input": "I was thinking of trying to gust over myself so I could get to you guys, but I can't do that. I was like reading Gus as how it works.",
        "output": []
    },
    {
        "input": "It'll be like the most anything to do. It'll be barrels turn next and then Russell Raymond. And well Raymond sacrificed his career. You know what sucks? I can't...",
        "output": []
    },
    {
        "input": "I get too often I get off to the text by two people What you can possibly do I have in order for me to do anything at the disengage of both of you guys",
        "output": []
    },
    {
        "input": "Wait, you have that ice move? What is that called again? Well, frosting, I have to, I hit, they make a con save. If fail, they have disadvantage on it.",
        "output": []
    },
    {
        "input": "Oh, never mind. No, I'm actually I don't really like the dis- like disengage opportunity attack system of",
        "output": []
    },
    {
        "input": "So I was kind of thinking about it like What do you guys think of allowing disengage to be like given for free?",
        "output": []
    },
    {
        "input": "up half of your movement speed. I'll try it. I have no opinion on it yet because I don't know how that would affect gameplay. I don't like because in my mind, like",
        "output": []
    },
    {
        "input": "not OP because they'll be able to catch up to you anyways and continue fighting you, but you'll be able to move around a little bit at least.",
        "output": []
    },
    {
        "input": "I have to be sure ish",
        "output": []
    },
    {
        "input": "any of these guys raving and I have to warn Russell beforehand. Your lungs, you can scream over the wall, you can scream.",
        "output": []
    },
    {
        "input": "to wrestle. You could stand on top of this wall here because you have to spend 10 to go up it. Solid.",
        "output": []
    },
    {
        "input": "I still make it because I have a movement speed of 40. No, no, but you take half to this again. Yeah, that's why I'm still thinking like.",
        "output": []
    },
    {
        "input": "What do I do here? Because it's not just me in front of me. It's up the girl behind me. That technically is not in this realm, but it's a mirror realm.",
        "output": []
    },
    {
        "input": "Which has a lot, glad you, that's a lot for you to deal with, that's your fault.",
        "output": []
    },
    {
        "input": "I can't even grapple myself. You know how that hard that is to do with me? Because I can't grapple myself. He has a better deck save than me. Oh, he said same deck save.",
        "output": []
    },
    {
        "input": "the strength tech. I have shit shit too. It's a mirror match Benji.",
        "output": []
    },
    {
        "input": "You guys are just weaving each other at this point. I always thought what if they think like me and if they think like me, I just wrote about myself.",
        "output": []
    },
    {
        "input": "It's like rock, paper, scissors with a mirror. It never wins. It's always time. We'll stop it forever. I'm buying time guys. We should move ourselves out of the way.",
        "output": []
    },
    {
        "input": "Because if he is smart, you can go here, push you into here. Then yes, you have dexterity.",
        "output": []
    },
    {
        "input": "just a thought. Okay, no, I am going. I want to take that, you know, for me to grapple my.",
        "output": []
    },
    {
        "input": "double carpet and then the Juno flew them over me to hit this spike. Oh, more either that spike or...",
        "output": []
    },
    {
        "input": "I'm definitely hitting near what version of art it doesn't matter. She's around here. If I do no flip, you'll be around here.",
        "output": []
    },
    {
        "input": "I'd say you'd have to choose either hitting mirror, sorry, not mirror Raven.",
        "output": []
    },
    {
        "input": "When you're a mirror, Raven, sorry, we got into double conundrums. Yeah, you either have to choose between hitting bed with a car...",
        "output": []
    },
    {
        "input": "or hitting carpet into the spikes. But in order to successfully do so, I would say it's a wraple contest. I need to look up wraple.",
        "output": []
    },
    {
        "input": "Did you use the part? It's plus our both modify or something right?",
        "output": []
    },
    {
        "input": "the action strike modifier and professionals Are you not might be methylene because Sorry.",
        "output": []
    },
    {
        "input": "You just get your strength bonus, but you do still have guidance, I think. Yeah, how much? How much is guidance? Plus four. All right, D four.",
        "output": []
    },
    {
        "input": "plus one d4. d4. My bad. And then the was it. So what's going on is that also the enemy.",
        "output": []
    },
    {
        "input": "has bardic so it's going to be a d6 and d4 versus a d6 as well.",
        "output": []
    },
    {
        "input": "I'm going to work on bare.",
        "output": []
    },
    {
        "input": "turn while Benji is not doing anything. Not to latch himself out. You can have a tarrying. Have family class and people are texting me.",
        "output": []
    },
    {
        "input": "Okay. Yeah. So, I have a done.",
        "output": []
    },
    {
        "input": "And so it's a D8 plus. What's the saving throw for the person for grapple? Strength.",
        "output": []
    },
    {
        "input": "Oh, the DC for the saving throw. It's just a strength check. You both just do a strength check, I think.",
        "output": []
    },
    {
        "input": "Oh, okay. So how do you plan on using your bardigan guidance?",
        "output": []
    },
    {
        "input": "But on first, we'll, we'll, I'm gonna do the strength check. All right. And then plus bardic.",
        "output": []
    },
    {
        "input": "So hold on. I have done my. Our body is D six and then the other one's D four. Yeah, guidance is.",
        "output": []
    },
    {
        "input": "four. I feel the six. Did you use your bar deck or no? No, I just did. And I'm not",
        "output": []
    },
    {
        "input": "Alright, so you got 13 total. No, I can't even use the other one, Raymond. If I back saw it, I lose my leg. You still lose.",
        "output": []
    },
    {
        "input": "I still lose. So, save your guidance. Yeah, just wait, which one? Guidance or Bardic? I use Bardic because I thought I would be a real cause I...",
        "output": []
    },
    {
        "input": "We didn't, as usual, because I play card games. I hate card games. OK. All right, so you failed the grapple. It.",
        "output": []
    },
    {
        "input": "you yourself as a slippery target to try and grab hold of. I got one more action for a check with Max on Surge.",
        "output": []
    },
    {
        "input": "to do for a blows and I want to make sure what's my oh no no",
        "output": []
    },
    {
        "input": "I forgot I have key points to do disengage and you see how this works. Oh, I found it by key point. Port is actually disengaged. Wait, I take this.",
        "output": []
    },
    {
        "input": "And then if I am mapping with the wall with the minus.",
        "output": []
    },
    {
        "input": "and I disengage. That's 40. Yes, I will I will climb over this invisible wall. I be bent, you climb over this invisible wall.",
        "output": []
    },
    {
        "input": "disengaged because he was energy moving because of chakra and Naruto shit. As he's running towards it he shall also",
        "output": []
    },
    {
        "input": "also get down as I'm like going to here I am going to that use custom with I must do a straight",
        "output": []
    },
    {
        "input": "that's like DC of 14. Wow. Okay. And if it fails, they get pushed five feet away. What's the area effective?",
        "output": []
    },
    {
        "input": "30 feet range. 30 feet range. Does it say like it's a cone or anything like that? You",
        "output": []
    },
    {
        "input": "Well, I'm out of range thankfully. No. So just forward. Is there range area 30 feet size range slash area.",
        "output": []
    },
    {
        "input": "I don't know what that means. House rules. I think Russell will also.",
        "output": []
    },
    {
        "input": "make a check, but I'll give you advantage, because you're a little bit off the line. It also gets hit.",
        "output": []
    },
    {
        "input": "I should not do that because it only pushes them five feet not 15 or 10, which is still a bit, but also spare.",
        "output": []
    },
    {
        "input": "It's too big. Cause I don't know what's considered the whole, I think the whole is. Yes. I think what you could do in.",
        "output": []
    },
    {
        "input": "go over here push five feet is a is there a pixel of like spike let's see show",
        "output": []
    },
    {
        "input": "So I'd say that would be an advantage on the check. Yeah. Falls. So he ate this. Oh, hold on. I forgot. Cold black is a bad issue.",
        "output": []
    },
    {
        "input": "So you go over here and then you. It's still five feet. Yes, five feet. So it's.",
        "output": []
    },
    {
        "input": "Oh, it's any direction 5 feet? I think it pushes 5 feet so I have to be a push motion. So push would mean that you go here.",
        "output": []
    },
    {
        "input": "I don't know wait, it's just... I don't know, it's just pushing the mic, that's just throwing, never mind, it's just pushing. I'm just...",
        "output": []
    },
    {
        "input": "that you go the wind this way. Unless if you are going to win this way somehow.",
        "output": []
    },
    {
        "input": "way but it's not gonna work so I'm just gonna draw it out so you're gonna blow the wind this way like that no if I have to do it that",
        "output": []
    },
    {
        "input": "I have to position myself around here-ish, which still works, but because I still make the movement. Okay.",
        "output": []
    },
    {
        "input": "All right, okay",
        "output": []
    },
    {
        "input": "instead of there it be here and then wait how much HP do you have Russell not you",
        "output": []
    },
    {
        "input": "can marry yourself I mean how much HP does coat rack has um",
        "output": []
    },
    {
        "input": "It worked. I worked with it yet. And Russell, I can punch it twice. I can punch it twice with flurier blows, because I could use a cheap point in which God has acted.",
        "output": []
    },
    {
        "input": "I'll try to get away with supervision because getting reaped by two people and realize because of windows of work all",
        "output": []
    },
    {
        "input": "He then decides to take his probation from Russell's border or to do his Buddha Buddha. South Florida Bloves. Two year olds are.",
        "output": []
    },
    {
        "input": "No, we got to help Chad G IP is wording thingy.",
        "output": []
    },
    {
        "input": "Oh, wait, that's the image. Ignore that one. This.",
        "output": []
    },
    {
        "input": "I'm pretty sure you don't have an 18 Russell. That's a hit. Uh. Uh.",
        "output": []
    },
    {
        "input": "Now check the first one. I'm not counting, but. Uh, and then since I.",
        "output": []
    },
    {
        "input": "point where to hit again damn that's not a attack guy having no accidentally",
        "output": []
    },
    {
        "input": "flight is sliding and and Get a good I am the weakest link in this team",
        "output": []
    },
    {
        "input": "It did something. All I did was push and shove. Yeah, you're part of your computer So",
        "output": []
    },
    {
        "input": "you invalidated the whole turn of of I'm forgetting the name of",
        "output": []
    },
    {
        "input": "That mirror carpet mirror mirror carpet. Oh my god Hey, it's not mindful that you that you made a",
        "output": []
    },
    {
        "input": "mirror fighting me too in the other mirror okay so kinda on you so he should be you should move",
        "output": []
    },
    {
        "input": "This one. Well, it's not my fault that you didn't notice it. It's a move. Oh, no, I didn't notice it.",
        "output": []
    },
    {
        "input": "because she had disadvantage of hitting me. Benji, can you move the green mirror over next to Russell?",
        "output": []
    },
    {
        "input": "Yeah. Yeah. OK, it is barrels turn. Bear barrel.",
        "output": []
    },
    {
        "input": "Uh, uh, get him to get out of stock this. It's going to get out of the spikes for one. And, and it's going to kind of back off.",
        "output": []
    },
    {
        "input": "I argue that he needs to make a saving throw to be in order for him to like, get unpaid or basically. Yeah, he's not shoved in pretty deep. Uh, it's.",
        "output": []
    },
    {
        "input": "No, I'm just gonna say like it's once when you enter the region. Okay. Otherwise, you know, when Raymond left his region, he would have to roll again.",
        "output": []
    },
    {
        "input": "I felt would be unfair. Okay, fall steep 69 not happening. Oh hell no. All right. By the way, I",
        "output": []
    },
    {
        "input": "the full frontal effect of oh I forgot the bonus action right the fire we have breath of fire people as a bonus actually do this do that do that people do that",
        "output": []
    },
    {
        "input": "Benji, you're just going to hope that Daniel choose to abuse Russell instead of you. Mate. Because.",
        "output": []
    },
    {
        "input": "Yeah. These two are just right in front of you two. So they still have to choose who to attack. Oh yeah, but also, don't forget.",
        "output": []
    },
    {
        "input": "No one is actually, you could please fire. Oh, okay. We all do. We all have borders actually to please fire people.",
        "output": []
    },
    {
        "input": "I did that one time and then it didn't work out. But now there's no walls, no walls people. But much to your surprise, barrel compliments is",
        "output": []
    },
    {
        "input": "bed's personality healing her for her personality always use a healing word you know that",
        "output": []
    },
    {
        "input": "Oh, you're dingy. I know, but it's just beds is... Wait, where the heck is beds? That's right there! Oh, right.",
        "output": []
    },
    {
        "input": "No, that's just over in there. There's two, that's our beds, and that's their beds. Wait. He's also",
        "output": []
    },
    {
        "input": "That's remit, that's remit, this is Ben's. This is Ben's. This is Raven, this is Ben's. Yeah, yeah. No, I meant like, I was, oh wait, never mind. I got this, sorry, let me.",
        "output": []
    },
    {
        "input": "I know you can't even finish that. I'm confused. Oh yeah, because there is a product on Daniel. Someone makes me.",
        "output": []
    },
    {
        "input": "I'm going to have to admit, like this is making an interesting encounter. Like interesting guest entertaining all.",
        "output": []
    },
    {
        "input": "but also free-reading? Yes, also. As a DM, it is challenging to create challenges.",
        "output": []
    },
    {
        "input": "is like if you could do an intelligence role to solve it, then it's boring. It has to like confuse the players. So this is an amazing encounter.",
        "output": []
    },
    {
        "input": "also confused the DM. A little bee is like a throwing car stick. I'm going to call that on you. Okay.",
        "output": []
    },
    {
        "input": "not had the time to prepare in depth that I wanted to. All right. Oh, everyone gets one. Raymond gets impaled by accident. I threw a flyer at a visible wall. You missed.",
        "output": []
    },
    {
        "input": "the throwing the card thing. Yeah. Russell's fine. Russell's perfect. Of course. All right. With. And barrels.",
        "output": []
    },
    {
        "input": "gonna use the bonus action to play the bongos. He got some sweet background music and barrel now has another Arctic and",
        "output": []
    },
    {
        "input": "All right, it is Russell's turn. Yeah, it is Russell's turn and then it's MP.",
        "output": []
    },
    {
        "input": "video that will be in front of you. Yeah, I'll finish her. I'll finish her up fully in this attack. Wait, what is that? First load is actually your fire bread. That's a thing.",
        "output": []
    },
    {
        "input": "It doesn't take a fighting action. Bonus action to fire bro. Okay, I'll bonus action my fighting fire breath. Alright. Bed. The target makes a DC.",
        "output": []
    },
    {
        "input": "I'm not going to also hit you. That would be so funny. Well, if he's hitting cool.",
        "output": []
    },
    {
        "input": "I don't know but if he hits towards himself it's gonna hit you because that I'll hit past barely clipping me",
        "output": []
    },
    {
        "input": "it's barely coming unless it wards. He's gonna get burned. You still know that burn right? Yes. If I get a culture known that I felt good because I think",
        "output": []
    },
    {
        "input": "Russell's kind of a lot of people. Russell, do you worry when you or no? Yes. OK. All right, so you're are you attacking?",
        "output": []
    },
    {
        "input": "Um, bed or coat hanger. Can you do? Oh, I can't believe that she's clipping like that. You know, head, both of them either way, right? I'm also being.",
        "output": []
    },
    {
        "input": "I'm going to say that you guys are a little close for it to hit both. If you were one square away, then I would give it to you.",
        "output": []
    },
    {
        "input": "How come her feet gets to be clipped on mine? Okay. I'll hear it. I'll hit where it needs to be clipped. It's Okay, fine. That means I don't get hit then right Daniel. Yeah, you don't get hit",
        "output": []
    },
    {
        "input": "I think it's just implied that it's hit this way instead of this way. Yeah, you hit directly at yourself or at the woman.",
        "output": []
    },
    {
        "input": "Maybe it gets a name, but not that room. Because the way that I see this is there is an area of effect that matters at a further distance than right.",
        "output": []
    },
    {
        "input": "to you. All right, so, so coat rack is going to make a deck save.",
        "output": []
    },
    {
        "input": "coat rack passes the deck save, but I think they take half damage. Let's see, on field save, yeah, take half damage.",
        "output": []
    },
    {
        "input": "I should probably do the 4d6 and then. Yeah, I forgot to do my bonus action last time, so I'm going to take it in full by accident.",
        "output": []
    },
    {
        "input": "I was like, but it's only time. So I think it's round down for... No, let's round out the footage. All right. That's a very good...",
        "output": []
    },
    {
        "input": "Alright, so that's six damage. Go ahead. Your normal actions.",
        "output": []
    },
    {
        "input": "the fire breath. 30 feet. 30 feet. Okay. Hear me out. So, fire breath mirror me.",
        "output": []
    },
    {
        "input": "Wait, do you hit it this way? Oh wait never mind you hit it this way. I was gonna say for a moment you hit it this way Because physics does not apply",
        "output": []
    },
    {
        "input": "It goes from, it goes here and then it bounces off 10 feet right back.",
        "output": []
    },
    {
        "input": "But don't, that's, that's just BS. Don't worry about that one. No, actually. Okay.",
        "output": []
    },
    {
        "input": "It's not funny. Look at what that's disadvantaged. I'll wait. But 17. I think it will. Your text.",
        "output": []
    },
    {
        "input": "Not Raven bed. Yeah, I'm attacking bed. So that's a hit roll your damage.",
        "output": []
    },
    {
        "input": "Do you hear that feeling happy? But. My love is a part of it. Sure.",
        "output": []
    },
    {
        "input": "That good All right It's a 30 feet she she's not looking good. Oh Still not done",
        "output": []
    },
    {
        "input": "You know, she's like very high level like she's over level Also did get healed a little bit but since you said her feet should he have warned our",
        "output": []
    },
    {
        "input": "Mage? No, he used the fire breath on cobra, but went this way. Yeah. Are you sure? Correct. Are they just? Dang.",
        "output": []
    },
    {
        "input": "That's why yeah, it's not bad. So yeah, he's more clear. Okay. Then you did not worry",
        "output": []
    },
    {
        "input": "Russell won't let everybody but you heard that. I think there was a lot of other things. This is not even one of those things with players. Yeah, I'm pretty sure I heard that. I also heard that.",
        "output": []
    },
    {
        "input": "That's why I changed the direction to here. That's why because I heard bad. Okay, in which case Raven's going to have to",
        "output": []
    },
    {
        "input": "Make a yeah, we're not we're not worried and she's fine Yeah toxic as hell your your talk",
        "output": []
    },
    {
        "input": "I'm not. Well, after Russell, does he warn Raven? Yeah, sure. OK, good. I guess. He.",
        "output": []
    },
    {
        "input": "to warn her, but would you imagine it, lame come out of his mouth instead? No, he shocked me with my inhaling.",
        "output": []
    },
    {
        "input": "Oh God, it has to be more fire. It's coming out in his mouth.",
        "output": []
    },
    {
        "input": "All right, Raven takes 13 damage from that side. I'm going to say. Hey. I think.",
        "output": []
    },
    {
        "input": "Does barrel get hit? We put the cone back there.",
        "output": []
    },
    {
        "input": "You didn't count the coping last time. Yeah, I'm going to house rule. If it hits like the center of your icon, then it hit. Zoom in. Zoom in. Let's get started. Zoom in.",
        "output": []
    },
    {
        "input": "It has! It has! It's not hit, it's not hit. Yeah, it's just gonna be easier that way. So that'll not hit. Oh no, I moved it a bit.",
        "output": []
    },
    {
        "input": "I mean, they were really hitting Raven. They might as well. You got a second attack. Go ahead and do that.",
        "output": []
    },
    {
        "input": "I'm not sorry. I'm not sorry. We all just stare at Daniel. You hear that, but Daniel.",
        "output": []
    },
    {
        "input": "is a poopy head. I'm joking. Half joking. See, we'll let this decide. Oh, you get...",
        "output": []
    },
    {
        "input": "You're lucky. You slip on what rock, but you backflip out of it, so it was pretty impressive.",
        "output": []
    },
    {
        "input": "I give it again. I clap a ruffle. I do a lot and I did like a very impressive one. I'm the unluckiest lucky man alive.",
        "output": []
    },
    {
        "input": "I'm about to get a bit down between code rack.",
        "output": []
    },
    {
        "input": "and maybe, maybe mirror, mirror, then. Yeah, have fun with code rack, I guess. I can.",
        "output": []
    },
    {
        "input": "correct I can't deal with carpet and I really don't want to deal with mirror mirror bed. Would anything happen if...",
        "output": []
    },
    {
        "input": "Oh, oh, wait, shoot. If he attacks and he then you get slammed into the wall or no? No. No? Okay.",
        "output": []
    },
    {
        "input": "I guess I just got hit in the gut real home. All right.",
        "output": []
    },
    {
        "input": "turn. I'll wait. That's my albino wave. Since a flurry of blow, if he does miss this hit, I get to have a back to shit on him.",
        "output": []
    },
    {
        "input": "He doesn't have disadvantage but he misses I hit him. You're talking about coat rack, right? Yeah, I'm talking about coat rack. Got it. All right, I'll remind me if I forget. But...",
        "output": []
    },
    {
        "input": "So before your eyes bed appears over here. Okay, what about mirror mirror bed?",
        "output": []
    },
    {
        "input": "By the way, is mirror mirror people like the same turn as their version or is.",
        "output": []
    },
    {
        "input": "another NPC in which case you doubled up on the NPCs? Well, we'll say, hold on. I",
        "output": []
    },
    {
        "input": "mirror mirror just in this with the manuals. So we beat so we beat the mirror to mirror version moves while the mirror mirror version is",
        "output": []
    },
    {
        "input": "the mirror. The mirror. Yeah, you get what I'm getting at. Why? Because guess right? You get what I'm coming from. But then.",
        "output": []
    },
    {
        "input": "If not all that's not given what Did not give a fragments action pick youYes",
        "output": []
    },
    {
        "input": "I don't know what the hell is going on. But anyways, this.",
        "output": []
    },
    {
        "input": "This bed is going to pass. I've got burning the hands. 15 foot cone.",
        "output": []
    },
    {
        "input": "Dexterity saving throw. Ah jokes on you have that good decks. All right. Loading back real quick if.",
        "output": []
    },
    {
        "input": "Accidentally timed out 15 foot She went back too far. They're only hitting you",
        "output": []
    },
    {
        "input": "I've been hitting",
        "output": []
    },
    {
        "input": "Also, and how that's also in here. So I've just said if you do bird again, Code Rec gets a part of it too.",
        "output": []
    },
    {
        "input": "I'm not sure what that was bad planning on movement on my part. So yeah, like bed just messes up and It's coat it tries",
        "output": []
    },
    {
        "input": "Benji and his coat rack. So go ahead and make an X-Carity Faving Throw. 19. Oh my goodness gracious.",
        "output": []
    },
    {
        "input": "make it. You still will take half damage though.",
        "output": []
    },
    {
        "input": "Take it all, take it all. You know what, Colorado? That's right, plastic. Now, everybody. Thank you. What is it?",
        "output": []
    },
    {
        "input": "burned at you. Wouldn't your cape be in danger to? As I see it's the cinch a little bit, I say, no, not the cape. I was like, cut it down.",
        "output": []
    },
    {
        "input": "I mean as Benji puts it down I'm sorry but we have to. Imagine if it actually hits then your cape is just gone.",
        "output": []
    },
    {
        "input": "I'm sorry Daniel, I think I ruined the cost. It's nine damage and so does coat rack. How do I call rack say it did a mess made it? Yeah.",
        "output": []
    },
    {
        "input": "19. Dang. 24 or baby. You're like a symbol. 24 or. You know what's when I did 34? 25.",
        "output": []
    },
    {
        "input": "All right and bed's gonna go hide.",
        "output": []
    },
    {
        "input": "like an actual wizard for once. I don't wait. I have to rave it. Take note from your mirror.",
        "output": []
    },
    {
        "input": "Yes. No. One, two, three, one, three, one, one, one, one, one. I mentioned that in a second. But only does there's like.",
        "output": []
    },
    {
        "input": "I know. Yes. So for this one, I think you have to move. The mirror, mirror, raven back one.",
        "output": []
    },
    {
        "input": "over here because if she was here then she would be over in this wall.",
        "output": []
    },
    {
        "input": "Yeah. Unless you're saying mirror mirror bed is a separate entity. Yeah. She's a she's over there.",
        "output": []
    },
    {
        "input": "bumped her head into the wall and bounced off a little bit. Does that mean this mirror bed took damage on my headbutt? It'll be just like...",
        "output": []
    },
    {
        "input": "this is, this wall is like very, very thick. Like it's covering over two thirds of this square. So that's why I point.",
        "output": []
    },
    {
        "input": "out. Yeah. All right. But now it is coat wrap. Very good.",
        "output": []
    },
    {
        "input": "I'm gonna take like two hits from the new Russell and I'm dying. Uh huh. That. All right. Yeah, cutler.",
        "output": []
    },
    {
        "input": "We'll go for a short sword swing at you first, Benji. Yeah, remember Daniel, we talked about personally how it feels targeted. This feels targeted right now.",
        "output": []
    },
    {
        "input": "I remember last time we were talking, this was really targeted right now. Does a 17 hit? If they all hit.",
        "output": []
    },
    {
        "input": "It's disadvantage though. So yes. Yes, still it's on the 15. Okay.",
        "output": []
    },
    {
        "input": "I don't get much. Thank you. Yes. Yes, Daniel, I've been hit. I get it. I've been hit. Thank you.",
        "output": []
    },
    {
        "input": "I know I did hit. You can roll the second one. Roll the second damage. He's actually going to go for Russell this time. All right. OK.",
        "output": []
    },
    {
        "input": "I'm the sky and I'm just like Daniel and you know we talked about this we talked about this Suddenly the character",
        "output": []
    },
    {
        "input": "and I'm in a different direction. Yeah, okay. That's amazing. I don't know what the force is. You.",
        "output": []
    },
    {
        "input": "flips on the same wet rock and does a back flip.",
        "output": []
    },
    {
        "input": "I can't deny that. You did it first. Yeah.",
        "output": []
    },
    {
        "input": "All right, it is it is carpets turned. Is it carpet that mirror me or good?",
        "output": []
    },
    {
        "input": "Or is it bearer bearer than carpet? I'm not telling you all all my mechanics.",
        "output": []
    },
    {
        "input": "Yeah, so 23 hits. Well, lucky for you. That wasn't an attack.",
        "output": []
    },
    {
        "input": "There we go. See.",
        "output": []
    },
    {
        "input": "You see carpet, flow it out of the hole in the reflection. And a capsule over a hole. Remember, last time we jutled with the other one.",
        "output": []
    },
    {
        "input": "I want your right that he flows ever mind. Never mind. Never mind. Never mind. Never mind. He's using your boots of levitt or boots of",
        "output": []
    },
    {
        "input": "leading on air. Russell can you make a perception or intelligence check?",
        "output": []
    },
    {
        "input": "This is the first time the reflection only is attacking you.",
        "output": []
    },
    {
        "input": "How far is this? Oh, it's touching. Never mind. I cannot give you any guidance.",
        "output": []
    },
    {
        "input": "to see the attack coming and avoid getting caught by surprise but he was gonna bang it over. Does it that? Every move, does it that hit with me?",
        "output": []
    },
    {
        "input": "Because I'm not aware of it. And so it doesn't move. It just like ducks a dodge and then it just be in the face.",
        "output": []
    },
    {
        "input": "That would have been pretty funny.",
        "output": []
    },
    {
        "input": "Okay. You just use a key point. You have to use a key point. Got it. Okay. So do the normal attack.",
        "output": []
    },
    {
        "input": "That's a hit. We'll just see how many attacks hit first. It's going to use a key point to do furry of blows and use the bonus action to... Oh, by the way...",
        "output": []
    },
    {
        "input": "I need to use Florian blows because that was an accessor's tune. Oh, okay. Well, it's going to do Florian blows because that gives more attacks. Yeah, also.",
        "output": []
    },
    {
        "input": "If you, you, and Russell were to miss, he gets the punch in. Does the furry of blows have.",
        "output": []
    },
    {
        "input": "hit for that to activate? Yes. Okay. So the first normal attack hit, I don't think any of the",
        "output": []
    },
    {
        "input": "it once hit. Which one did you roll for three is the the last two so the 11 and the nine. They do not hit. Russell is very low AC for",
        "output": []
    },
    {
        "input": "Russell does 11 hit. No. Yeah. Disadvantage roll and nine.",
        "output": []
    },
    {
        "input": "that there was no disadvantage. These were three separate it. So what's the flooring of low? What's the other action? Is the answer?",
        "output": []
    },
    {
        "input": "two key points. 22 was the action to do a melee attack.",
        "output": []
    },
    {
        "input": "The last two were the theory of blows to using the bonus action to do to an arm strike. So he does so that's two key points.",
        "output": []
    },
    {
        "input": "After you take the action attack on your turn, you can spend one key point to make two on our",
        "output": []
    },
    {
        "input": "as a bonus action. So 22 was one. I should be doing that this entire game then because I thought it just means a second attack. Oh.",
        "output": []
    },
    {
        "input": "Maybe you're better than you thought you were then.",
        "output": []
    },
    {
        "input": "this fight. All the fair because I've been different myself as a tire game. You'll just have a in-game awakening. Like you understand it now.",
        "output": []
    },
    {
        "input": "I don't want to learn it from me. I hate me. You learned it after saying you're a beer and doing it. I feel disappointed.",
        "output": []
    },
    {
        "input": "by loathing of my own self grows more. Not just, not the mirror, myself, loathing for myself. But anyways, only the first detect",
        "output": []
    },
    {
        "input": "So got a rich for that against Russell. That's a nine damage on Russell. And that is.",
        "output": []
    },
    {
        "input": "carpet's entire turn and it's Raven's turn. Raven",
        "output": []
    },
    {
        "input": "Never, always the meat head is going to provoke an opportunity attack to just try to finish her on the fudge.",
        "output": []
    },
    {
        "input": "And she'll go for just that normal attack.",
        "output": []
    },
    {
        "input": "That'll hit.",
        "output": []
    },
    {
        "input": "Oh, that was very low. It's almost as though it was a little bit of a cheat.",
        "output": []
    },
    {
        "input": "Okay, I was so I was positionale punching Right now that right, but I told you so Uh Yeah A",
        "output": []
    },
    {
        "input": "I'm going to scoot them over this way so that I can say that you have minus. You see Raven go over basically shank her.",
        "output": []
    },
    {
        "input": "it and bed is now on the ground very much.",
        "output": []
    },
    {
        "input": "like damage but still technically kicking but now prone. But just going to take an opportunity to test.",
        "output": []
    },
    {
        "input": "from Barrell. It's hard to keep track.",
        "output": []
    },
    {
        "input": "this. I'm just gonna say you do an unarmed strike maybe you don't have anything in your heart. Not you. Barrel doesn't have anything in his hand.",
        "output": []
    },
    {
        "input": "Damn. Man, his punch hard. Not hard. Oh, his punch.",
        "output": []
    },
    {
        "input": "It is punch punch. This punch is like a soft delicate pillow, you know, just a gentle slap across the face. The punchiest punch of all punch",
        "output": []
    },
    {
        "input": "So fast. It is your turn, Benji.",
        "output": []
    },
    {
        "input": "Next up will be barrel and then Russell and Rach. I will. First.",
        "output": []
    },
    {
        "input": "Fire this fire breath it Russell Give me one second phone You know like this way",
        "output": []
    },
    {
        "input": "You can hit the mirror. I'm just going to go into my center. So you can hit barrel and coat hanger.",
        "output": []
    },
    {
        "input": "with fire breath Fireball jitsu Sasuke",
        "output": []
    },
    {
        "input": "Go ahead and roll your 46th of damage and then I'll roll their deck saves.",
        "output": []
    },
    {
        "input": "A 6-6-5-1. Ah, sweet. Okay. Damn, right. That was...",
        "output": []
    },
    {
        "input": "barrel and coat hanger. Okay, they both may.",
        "output": []
    },
    {
        "input": "half damage, nine for each of them. Go ahead and do your normal turn.",
        "output": []
    },
    {
        "input": "action that is. I find should one. Which one do you punch? The one",
        "output": []
    },
    {
        "input": "Definitely punch Russell. I can't tell who's who Wonder why should I know yeah, I punch coat hanger. I'm a close rack. I mean",
        "output": []
    },
    {
        "input": "I think you see only what I can remember because I forgot what the Russell program. Cote hanger. Well, that 24 will hit. I'll help before you.",
        "output": []
    },
    {
        "input": "We're just going to do on a action search. That does not hit. And then.",
        "output": []
    },
    {
        "input": "Key point, not key point. Yeah, key point, 30 of those.",
        "output": []
    },
    {
        "input": "I already used your bonus action to breathe fire. Okay. Okay. Then, and then, and then, and then.",
        "output": []
    },
    {
        "input": "You can use a key point to do action search. No, access is a thing. We have only a municipal pad. Oh, oh, oh, you mean no, you just get two attacks per action. Oh, OK.",
        "output": []
    },
    {
        "input": "In that case your carpet should have had one more attack. Whoops. Yeah.",
        "output": []
    },
    {
        "input": "I should have frosted by first of all, actually, never mind, it's too late. Too late. Yeah, you were old.",
        "output": []
    },
    {
        "input": "But roll your damage for the one that hit. A nine. A nine against coat hanger.",
        "output": []
    },
    {
        "input": "You felt a crunch with that one. It kind of felt a little bit wrong.",
        "output": []
    },
    {
        "input": "your friend like that. No, I know who's who. It definitely feels wrong with his Russell, but co-tanger is a different person. It you. You.",
        "output": []
    },
    {
        "input": "I don't feel wrong if it's me. It works. You kind of question this a little bit. You're like...",
        "output": []
    },
    {
        "input": "I'm killing my friend, but I'm not killing my friend. No, I will not have an existential crisis.",
        "output": []
    },
    {
        "input": "I guess it is late. Did Raymond say he had to go? I did it here, but I'm still making it. Yeah. Which is good. We finished two turns.",
        "output": []
    },
    {
        "input": "three turns. Yeah, you're less than the turn order Benji. So I think that's good.",
        "output": []
    },
    {
        "input": "Ah black one babies. Stop that.",
        "output": []
    },
    {
        "input": "They say fear it at all. This is just bullshit. I feel like the best, the best, the encounters are the one.",
        "output": []
    },
    {
        "input": "the players are like I hate this this is terrible. First one was funny. The second one very much argumentative.",
        "output": []
    },
    {
        "input": "My second one, I beat the card one. I'll enter.",
        "output": []
    },
    {
        "input": "Man, mirrors and mirrors? Who would've thought? But I get you a little check that Daniel, it takes...",
        "output": []
    },
    {
        "input": "It ain't instead of using their movement, it is where they use the parallel world movement. It's still stupid though.",
        "output": []
    },
    {
        "input": "There is at least one more feature you guys have yet to think of.",
        "output": []
    },
    {
        "input": "You're right, talk subsets to them because they can speak. Wait, I know you, you know me. Why would we punch each other? I would punch Russell. Why would I punch myself?",
        "output": []
    },
    {
        "input": "I would really do that all the time. If I really wanted to make this meta, then your mirrors would think that they are the reason I have to kill.",
        "output": []
    },
    {
        "input": "you guys that are familiar with this. I mean, if we're both thinking that at the same time, I think me and me will just start talking about and being like.",
        "output": []
    },
    {
        "input": "This is kind of sad. I mean we both hate each other. I get it, but I'm like I Want to murder me kind of deal",
        "output": []
    },
    {
        "input": "no thing that the others doesn't exist. So it shouldn't be loaded. I know that. I know my entire life expenses was like, if I were to meet myself, what would happen? Both.",
        "output": []
    },
    {
        "input": "it. Wow, I hate you so much.",
        "output": []
    },
    {
        "input": "looks on you Daniel I always stare at my own mirror and punch it instead as I silently put pryans forward",
        "output": []
    },
    {
        "input": "I have self-stimulated extra presence. Well, now, generally, I do think.",
        "output": []
    },
    {
        "input": "This was a pretty good session. I think this was a very interesting combat encounter. There were some twists in it that you guys caught on.",
        "output": []
    },
    {
        "input": "Okay, I'm just waiting till Russell gets one mistake as he forgot his Ameri thing Yeah We all get one",
        "output": []
    },
    {
        "input": "I mean, he almost punched the mirror. Luckily, I have to remind it we were told about this already.",
        "output": []
    },
    {
        "input": "I did almost pep somewhere. I'm also just at the point of the sphere. Very much so.",
        "output": []
    },
    {
        "input": "I like that Raymond like walked into the spike revealed that",
        "output": []
    },
    {
        "input": "to you guys because like honestly there was a chance that nobody even touches this bike. You walked this bike. I've created two of them visible wall.",
        "output": []
    },
    {
        "input": "What I love is that carpet ran into the invisible wall and then you ran up to the other side and then",
        "output": []
    },
    {
        "input": "Breathe fire into it with the whole water it can't boost all both of you guys Man is almost a bit you play two veggies",
        "output": []
    },
    {
        "input": "almost as if it's almost as if it's like two idiots in on this morning I will say",
        "output": []
    },
    {
        "input": "But Harpett has had much more Benji moments than you had so far in this combat.",
        "output": []
    },
    {
        "input": "air tyke one-dode into the whole Yeah That should happen honestly",
        "output": []
    },
    {
        "input": "Does this be at its reign? Remember high school? Yeah, I allowed it because it was a net 20.",
        "output": []
    },
    {
        "input": "I mean, this is definitely a bend of the but like, hey, the not 20",
        "output": []
    },
    {
        "input": "And brush your baby tanky. And brush your baby tanky.",
        "output": []
    },
    {
        "input": "Yeah, I'm almost down but... Yup, I would you yourself or you have me yourself? I myself am almost...",
        "output": []
    },
    {
        "input": "but probably also my marriage. Because we did 18 damage to your guy. When did you do 18 damage? I remember it.",
        "output": []
    },
    {
        "input": "bare minimum at damage plus I don't know what's good that deep before I say how many times have I been hit",
        "output": []
    },
    {
        "input": "Like you or him? Me. Don't help. I...",
        "output": []
    },
    {
        "input": "I look at that too. I can't tell the difference which was my best friend Yeah, in retrospect, I should have had it",
        "output": []
    },
    {
        "input": "you lose line of sight of your allies, then you lose track of who's who. I'm not going to lie to you as funny as it is. That's going to get...",
        "output": []
    },
    {
        "input": "Yeah, it would be way too hard to track, but that would be hilarious. It's already good. That by mirror mirror people.",
        "output": []
    },
    {
        "input": "I'll wait, the chance is, is a chat. I, I, GIPT. It's still active, right?",
        "output": []
    },
    {
        "input": "I don't know. I should message my call that we're done. You're done. Hey!",
        "output": []
    },
    {
        "input": "a piece of that chat G. P T man. So good.",
        "output": []
    },
    {
        "input": "I'll ping him in no mic too. We can say the",
        "output": []
    },
    {
        "input": "I, but we can't say chat GIPT, but we can.",
        "output": []
    },
    {
        "input": "But we can say bot question mark. Yeah, it's not a hard rule. It's honestly.",
        "output": []
    }
]